the	109074
of	74145
<NUM>	67677
and	50128
to	37243
be	26947
in	22212
or	20372
shall	18318
for	14376
a	13301
that	12243
states	11751
by	11359
united	10802
on	8705
act	8663
it	8261
as	8149
any	7891
such	6974
which	6742
said	6623
from	5543
at	5535
is	5361
may	5122
not	4884
an	4693
enacted	4643
with	4492
congress	4216
all	3984
sec	3951
have	3946
dollars	3885
same	3792
his	3759
their	3658
this	3650
other	3634
further	3570
he	3536
district	2965
if	2903
state	2741
are	2692
ch	2682
been	2631
they	2423
de	2364
day	2338
president	2232
within	2169
made	2127
was	2124
vessel	2082
duties	2033
thereof	1957
time	1948
court	1927
america	1925
under	1924
march	1910
who	1893
person	1859
sum	1856
senate	1833
every	1829
no	1829
house	1793
upon	1786
aforesaid	1773
hereby	1762
each	1747
officers	1714
representatives	1689
them	1681
after	1643
per	1630
so	1623
ii	1616
treasury	1566
ship	1540
law	1536
there	1536
into	1526
port	1495
goods	1483
collector	1476
assembled	1471
but	1443
before	1434
paid	1413
vessels	1396
provided	1387
persons	1377
year	1356
et	1356
certain	1350
chap	1343
part	1288
place	1283
d	1262
war	1260
general	1251
secretary	1243
new	1232
case	1230
had	1224
where	1224
pay	1195
cents	1190
officer	1180
authorized	1178
has	1164
office	1142
out	1130
him	1122
next	1111
than	1074
pension	1066
duty	1059
manner	1043
cha	1039
foreign	1034
allowed	1034
public	1029
were	1025
between	1006
when	993
article	981
make	958
being	955
appro	947
s	932
exceeding	919
treaty	918
her	917
river	899
more	894
june	892
courts	890
les	890
government	883
force	881
appointed	866
laws	860
department	859
cause	858
also	858
i	849
entitled	844
appropriated	840
our	837
ve	831
will	829
having	826
payment	817
il	803
april	800
statute	796
cases	794
several	794
only	790
intituled	785
merchandise	783
half	770
en	758
present	755
we	747
private	746
session	745
wares	745
la	741
board	729
during	728
july	718
without	717
making	717
service	717
following	710
necessary	707
according	704
employed	703
te	697
against	696
ports	696
until	694
compensation	689
master	686
like	680
receive	679
citizens	677
respectively	677
ships	674
taken	673
therein	671
lands	669
due	669
sess	669
land	663
purpose	661
n	658
entry	652
would	648
do	644
expenses	644
des	639
take	637
articles	636
either	635
name	632
imported	623
account	618
whom	614
certificate	613
judge	604
french	604
now	603
use	600
obsolete	598
iii	595
given	592
term	589
mentioned	589
then	581
acts	578
passed	578
required	577
ses	574
respective	571
years	570
spirits	570
order	568
directed	566
can	565
last	561
nation	558
oath	558
property	557
what	554
debt	553
nations	550
those	549
commissioners	548
ou	547
power	546
john	546
herein	545
parties	540
amount	539
granted	538
le	536
proper	535
jurisdiction	534
number	534
party	521
districts	520
nor	517
lawful	515
interest	513
give	509
ed	504
allowance	504
north	500
post	499
whole	499
heretofore	497
subject	496
otherwise	494
clerks	494
its	493
authority	491
how	491
late	491
full	490
end	490
ti	490
february	489
great	485
received	484
except	484
thence	483
rate	483
above	482
line	478
y	474
revenue	474
indians	473
territory	473
established	472
france	470
naval	462
accounts	457
indian	456
york	452
purposes	452
money	451
addition	451
trade	449
peace	447
country	446
delivered	446
days	441
delivery	437
penalty	432
continue	431
months	430
provision	430
right	429
bond	428
my	427
tie	427
reside	427
carolina	426
military	425
letters	418
month	418
tonnage	416
que	414
circuit	413
t	412
cent	411
surveyor	411
up	410
section	410
places	409
found	409
citizen	409
monies	407
repealed	405
provide	400
january	399
expense	397
grant	396
south	394
owner	390
provisions	388
island	386
you	384
sums	383
held	381
subjects	374
appr	374
city	372
commissioned	372
powers	371
much	369
appropriations	368
cond	368
establishment	366
additional	366
report	366
form	364
clerk	364
good	363
loan	363
evidence	360
commerce	358
services	358
should	357
pennsylvania	354
al	354
value	354
direct	352
letter	352
judgment	351
brought	347
principal	347
certificates	345
army	344
cargo	341
regulations	340
appear	339
effect	338
charge	338
l	337
she	337
belonging	337
december	336
laid	334
continued	334
affirmation	333
militia	332
navy	331
claims	331
ne	329
ohio	329
called	328
declared	328
van	327
some	324
appoint	324
supreme	323
bank	319
whether	318
together	317
point	315
dans	315
forfeit	315
distilled	315
men	314
virtue	314
town	313
september	312
well	310
august	310
another	309
sufficient	309
most	307
sta	307
hereafter	307
own	304
agent	304
pursuant	304
contained	303
free	302
wit	302
tu	302
william	300
execution	300
relief	300
whose	299
inhabitants	298
e	298
judges	297
support	297
proof	297
people	296
unless	296
approved	296
return	294
patent	294
over	292
both	292
postmaster	292
justice	290
settlement	290
process	290
collection	290
re	289
payable	289
bound	288
county	286
non	286
captain	285
proceedings	284
longer	284
chief	283
exported	283
statu	282
sale	281
vice	281
true	281
troops	280
fees	280
mr	279
collectors	279
establish	278
virginia	278
majesty	278
american	278
here	276
incurred	276
remain	276
always	275
extend	274
license	274
king	272
others	272
constitution	272
compensations	271
philadelphia	270
appropriation	268
me	266
far	265
exportation	262
penalties	262
thing	262
forfeiture	262
offence	261
opinion	260
common	259
attorney	259
list	259
former	258
sea	258
these	257
duly	256
become	254
thomas	254
maryland	254
major	254
annum	254
rations	254
therefore	252
could	252
owners	252
defendant	251
committed	251
notice	251
commander	251
parts	250
direction	250
carrying	249
insert	249
register	248
deemed	247
passing	247
mint	247
contrary	246
permit	246
armed	245
entered	245
purchase	245
peters	245
inspection	245
consent	244
du	244
issue	244
exceed	244
require	241
waters	241
credit	240
thereon	240
suit	240
done	239
nothing	239
equal	238
terms	238
whereof	238
wheat	237
par	236
ante	236
marshal	236
rhode	235
command	235
comptroller	235
prescribed	234
seal	234
consuls	234
nature	233
offices	233
teas	233
claim	232
defraying	232
shah	232
liberty	231
us	231
trial	231
issued	231
protection	230
arms	230
centum	230
qui	229
tract	228
stock	228
agreed	227
while	226
intended	226
quantity	226
georgia	225
less	225
imposed	225
proceed	224
your	224
io	222
respect	221
might	221
rules	220
side	220
drawback	220
providing	219
ov	218
bill	217
debts	216
deliver	215
rights	214
agents	214
means	214
se	214
limits	213
commissioner	212
actual	212
books	212
q	211
commence	210
sold	210
concerning	208
enemy	208
put	208
boundary	207
think	207
pour	207
writing	207
inspector	207
r	206
regulating	206
among	204
etats	204
ought	203
contract	203
fame	203
lieutenant	203
sect	203
c	202
november	202
admitted	202
manifest	202
discharged	202
copy	201
whenever	200
monday	200
consist	200
lieu	200
estate	200
discharge	199
did	198
providence	198
intercourse	198
hand	198
regulate	198
thereto	198
whatever	197
near	197
original	197
effects	197
say	197
relative	196
recovered	196
names	195
produce	195
costs	195
heirs	194
loans	194
placed	194
suits	194
james	193
west	193
empowered	193
action	193
liable	193
corps	192
subsistence	192
respecting	191
britain	190
plaintiff	190
paper	190
executive	189
tribes	189
secured	189
seamen	189
yearly	189
leurs	188
ibid	188
long	187
attend	187
enter	187
b	187
shores	187
death	186
viii	186
treaties	186
including	186
vol	185
ute	185
coins	185
miles	184
leur	184
collected	184
art	183
condition	183
vermont	183
massachusetts	182
pensions	182
arrival	181
annexed	181
stat	181
returned	180
salary	180
limitation	180
prevent	179
october	179
seront	179
h	179
m	178
aid	178
reasonable	178
thereafter	178
kentucky	178
never	177
fuch	177
pound	177
legal	177
limited	177
captured	177
contingent	177
disabled	177
establishing	176
very	176
papers	176
satisfaction	176
arising	176
known	175
words	175
authorize	175
particular	175
deputy	175
rates	175
civil	173
come	173
delaware	173
matter	173
company	173
voyage	172
consul	172
wines	172
many	171
record	171
bonds	171
man	171
pursuance	171
creek	171
tons	171
construed	171
forfeitures	171
charged	170
receiving	170
mail	170
witnesses	170
houses	169
amend	169
course	168
conditions	168
sa	168
union	167
thereupon	167
information	167
privates	167
expired	166
judicial	166
benefit	166
about	166
mouth	166
annual	166
buoys	166
towns	165
o	165
through	165
capture	165
security	164
built	164
afterwards	164
immediately	164
laying	163
hi	162
bills	162
application	162
copies	162
registered	162
invalid	162
already	161
f	161
annually	161
nevertheless	161
obtain	160
applied	160
ove	160
obtained	159
acres	159
governor	159
little	159
customs	159
g	159
high	158
unis	158
business	158
departments	158
possession	157
landing	157
rivers	157
snuff	157
times	156
hands	156
guns	156
subscribed	156
dollar	156
title	155
importation	155
way	155
punishment	154
u	154
notwithstanding	154
carry	154
rendered	154
division	154
pounds	153
western	153
special	153
include	153
fund	153
rule	152
whereas	152
hampshire	152
lighthouse	152
authorizing	152
keep	151
carried	151
set	151
imprisoned	151
hold	150
sole	150
navigation	150
landed	150
warrant	150
packages	150
kept	149
writ	149
see	149
proportion	149
ascertained	149
soon	149
inspectors	149
signed	148
assistant	148
charges	147
does	147
certified	147
connecticut	146
age	146
capt	146
settle	146
yet	145
different	145
ia	145
intent	145
ing	145
counties	145
ana	144
children	144
sujets	144
quarter	144
alien	144
therefor	144
previous	144
allowances	144
future	143
must	143
holding	143
follows	143
commission	143
forfeited	143
taking	142
behalf	142
date	142
cafe	141
produced	141
specified	141
deem	141
privileges	140
paying	140
sureties	140
circumstances	139
final	139
lake	139
aux	139
los	139
lord	138
drawn	138
sera	138
least	138
orders	138
au	137
fine	137
treasurer	137
members	136
care	136
decree	136
domestic	135
meeting	135
salaries	134
neglect	134
considered	134
p	134
deux	134
prize	134
fish	134
himself	134
declaration	133
az	133
belong	133
ton	133
seizure	133
discretion	133
supplementary	133
till	132
beyond	132
printed	132
white	132
containing	132
stores	131
east	131
down	131
knowledge	131
het	131
bounty	131
ved	131
northwest	131
removed	130
kind	130
towards	130
fines	130
printing	130
surveyors	130
hath	129
themselves	129
fix	129
regiment	129
open	129
however	129
described	129
gallon	129
harbor	129
stills	129
fee	128
ad	128
un	128
proclamation	128
dwelling	128
portsmouth	128
musicians	128
continuance	127
employ	127
marks	127
legislature	126
head	126
convenient	126
cf	126
th	126
along	126
prior	126
vaisseaux	126
allow	126
sugar	126
principles	125
extended	125
furnished	125
supplies	125
hours	125
son	125
effectually	125
conviction	125
baltimore	125
consignee	125
offences	124
demand	124
beginning	124
fort	124
prisoners	124
faid	124
washington	124
receipt	124
manifests	124
whatsoever	123
arise	123
expedient	123
consequence	123
casks	123
supervisors	123
go	122
colonel	122
holden	122
lighthouses	122
render	121
ot	121
enemies	121
defence	121
useful	121
used	121
cease	121
giving	120
jury	120
arrived	120
intention	120
appointment	120
concerned	120
expiration	120
merchants	120
gold	120
sessions	120
marked	119
forth	119
fixed	119
cape	119
london	119
guerre	119
individual	119
seat	119
supervisor	119
thus	118
jersey	118
admiralty	118
affairs	118
execute	118
even	118
die	118
harbors	118
contracting	117
regard	117
off	116
building	116
greater	116
deputies	116
commonwealth	116
auditor	116
declare	115
accordingly	115
george	115
joseph	115
bay	115
resolution	115
ever	115
serve	115
der	115
republic	115
book	115
lie	115
prosecution	115
crimes	115
surplus	115
newspapers	115
stationery	115
alter	114
truly	114
apply	114
millions	114
pass	113
ni	113
viz	113
reserved	113
commissions	113
exclusive	113
countries	113
forage	113
frontiers	112
actually	112
roads	112
agreeably	112
punished	112
claimant	112
description	112
wages	112
left	112
just	111
samuel	111
plantations	111
ordered	111
national	111
repeal	111
balance	111
wilmington	111
operation	110
agree	110
friendship	110
aud	110
majeste	110
charleston	110
jurors	110
cranch	110
performed	110
accrue	110
registry	110
british	109
excepted	109
trust	109
thar	109
equity	109
etre	109
error	109
con	109
salt	109
specific	109
parchment	109
numbers	108
convention	108
perform	108
survey	108
vellum	108
adams	107
com	107
purchased	107
weight	107
permitted	107
forever	107
affirm	107
proceeds	107
manufacture	107
transmit	107
el	107
destroyed	106
prince	106
slaves	106
crew	106
dits	106
demands	106
expressed	106
imports	106
swear	106
portland	106
las	106
life	105
prove	105
question	105
postage	105
depart	105
lading	105
directions	105
drawbacks	105
quartermaster	105
smith	104
relating	104
matters	104
stated	104
conveyed	104
silver	104
deceased	104
clothing	104
boston	104
cutters	104
exercise	103
am	103
tbs	103
residing	103
custody	103
damages	103
branch	103
respects	103
erected	102
mode	102
pledged	102
engaged	102
mary	102
particularly	102
enumeration	102
creditors	102
commenced	102
sergeant	102
miami	102
mountain	102
inlets	102
adjudged	101
writs	101
named	101
proved	101
relation	101
beacons	101
surgeon	101
ofthe	100
tor	100
ar	100
though	100
merchant	100
artillery	100
price	100
tennessee	100
tax	100
tio	100
things	99
robert	99
removal	99
ard	99
restored	99
bail	99
remaining	98
sent	98
again	98
claimed	98
borrow	98
settled	98
road	98
ceded	98
cession	98
courthouse	98
ascertain	97
thirds	97
vi	97
paris	97
truth	97
keeping	97
certify	97
territories	97
growth	97
still	97
newport	97
divided	96
recovery	96
best	96
soldier	96
mate	96
emoluments	96
arrive	96
reso	96
records	95
formed	95
water	95
granting	95
offender	95
wounded	95
si	95
amity	95
although	95
obliged	95
examination	95
marchandises	95
bays	95
funds	95
benjamin	94
took	94
body	94
monthly	94
concluded	94
ground	94
christian	94
reported	94
ete	94
capital	94
captains	94
infantry	94
declaring	93
spain	93
period	93
england	93
laden	93
roi	93
plus	93
note	93
written	93
permanent	93
prohibited	93
forthwith	93
marshals	93
cavalry	93
disposed	92
better	92
meet	92
transmitted	92
fully	92
thofe	92
exchange	92
find	92
proviso	92
contraband	92
executed	92
published	92
usual	92
conveyance	92
coasting	92
sued	92
accountant	92
let	91
taxes	91
advice	91
plenipotentiary	91
hire	91
since	91
coast	91
reason	91
contracts	91
commit	90
faith	90
favour	90
defray	90
conduct	90
bis	90
thefe	90
resident	90
creeks	90
fome	90
cannon	90
executors	90
slave	90
warrants	90
fire	90
pensioners	90
georgetown	90
fit	89
enjoy	89
petition	89
generally	89
contractantes	89
included	89
answer	89
determine	88
commanding	88
competent	88
z	88
proceeding	88
real	88
contents	88
crime	88
er	88
happen	88
piers	88
mott	87
excepting	87
meaning	87
mark	87
safe	87
w	86
lay	86
assigned	86
neither	86
few	86
wholly	86
lists	86
directory	86
horse	86
accounting	86
alone	85
ce	85
convicted	85
horses	85
soit	85
degree	85
green	85
obtaining	85
actfor	85
marine	85
stamped	85
suffer	84
determined	84
debtor	84
minister	84
distributed	84
deposited	84
burthen	84
balances	84
salem	84
seaman	84
forms	83
large	83
dated	83
entering	83
presence	83
meme	83
sell	83
thereby	83
remitted	83
wherein	83
failure	83
residence	83
separate	82
world	82
away	82
guilty	82
prizes	82
black	82
back	82
vii	82
rs	82
upwards	82
savannah	82
assigns	82
patents	82
postmasters	82
restrictions	81
regulation	81
ils	81
tous	81
adopted	81
contain	81
attending	81
independence	80
bring	80
presents	80
leave	80
entre	80
commanders	80
neutral	80
copper	80
accounted	80
haven	80
regiments	80
lots	80
packet	80
causes	79
bear	79
payments	79
recess	79
seals	79
cas	79
quelque	79
want	79
subsequent	79
dall	79
proprietor	79
vested	79
commencement	79
issuing	79
consideration	78
farther	78
attempt	78
sur	78
offending	78
denomination	78
testimony	78
eastern	78
decision	78
expenditures	78
packets	78
once	77
nt	77
ihe	77
proceeded	77
ex	77
lately	77
estimated	77
levied	77
witness	77
iv	77
imprisonment	77
tn	77
mills	77
pro	77
est	77
allowing	77
oaths	77
condemned	77
examine	77
prosecuted	77
speaker	77
maine	77
norfolk	77
complete	76
fhould	76
gerry	76
raised	76
mutt	76
proofs	76
whence	76
returns	76
proportions	76
enrolment	76
cask	76
newbern	76
old	75
ct	75
call	75
id	75
partie	75
masters	75
entire	75
zullen	75
cherokee	75
deficiency	75
distress	75
agreement	74
specifying	74
requisite	74
privateer	74
seized	74
embargo	74
void	74
widow	74
election	74
licensed	74
increase	74
armament	74
nj	74
representative	73
rank	73
work	73
tbe	73
why	73
capitulation	73
highest	73
moreover	73
lines	73
cognizance	73
carriages	73
personal	73
running	73
approv	73
measures	72
boundaries	72
j	72
attendance	72
appeals	72
refuse	72
fay	72
nearest	72
equally	72
federal	72
aan	72
valuation	72
fourths	72
conformity	72
share	72
health	72
temporary	72
read	71
lying	71
faithful	71
une	71
detained	71
revenues	71
ordinary	71
promote	71
brig	71
extraordinary	71
extending	71
importer	71
disability	71
aliens	71
serjeant	71
assessors	71
suspended	70
ces	70
change	70
toutes	70
merchandises	70
alterations	70
sales	70
square	70
tracts	70
mason	70
sections	70
deposit	70
plymouth	70
den	69
going	69
affixed	69
ready	69
coming	69
hope	69
space	69
admit	69
cumberland	69
soldiers	69
worden	69
official	69
class	69
parte	69
gloucester	69
package	69
lewis	68
extra	68
request	68
double	68
tres	68
sont	68
pourront	68
stipulated	68
practice	68
neutrality	68
chiefs	68
ah	68
fisheries	68
entries	68
accruing	68
inserting	68
magistrate	68
contribution	68
martial	68
severally	67
borrowed	67
feet	67
confirmed	67
avec	67
dominions	67
royal	67
salted	67
authorities	67
accepted	67
facts	66
friends	66
franklin	66
henry	66
examined	66
indictment	66
netherlands	66
ordinance	66
crews	66
assembly	66
appointments	66
algiers	66
fact	66
actions	66
lv	66
saint	66
remission	66
seas	65
plan	65
committee	65
proposed	65
know	65
appears	65
likewise	65
directly	65
furniture	65
middle	65
existing	65
individuals	65
collect	65
therefrom	65
god	64
character	64
ny	64
opened	64
too	64
fhall	64
lot	64
majority	64
ratified	64
vaisseau	64
altered	64
piece	64
able	64
owned	64
brown	64
secti	64
invalids	64
expenditure	64
begun	63
below	63
send	63
member	63
preceding	63
superintendent	63
europe	63
violation	63
similar	63
ment	63
uniform	63
acting	63
documents	63
absence	63
suitable	63
entrance	63
unladen	63
inlet	63
approbation	62
sans	62
privateers	62
receipts	62
fortifications	62
procure	62
labour	62
privilege	62
david	62
tribe	62
hospital	62
paymaster	62
credits	62
superior	61
tried	61
came	61
thought	61
accept	61
ammunition	61
lodged	61
warriors	61
met	61
faire	61
originally	61
affect	61
fraud	61
administer	61
faithfully	61
ministers	61
length	61
recorded	61
surety	61
fugitive	61
lieutenants	61
returnable	61
director	61
grasse	61
requires	60
light	60
council	60
fo	60
criminal	60
securing	60
filed	60
jonathan	60
fail	60
tho	60
belongs	60
none	60
passport	60
instead	60
expended	60
arts	60
touching	60
travelling	60
transfer	60
yorktown	60
rent	60
licenses	60
killed	60
stamp	60
offered	59
false	59
died	59
trading	59
violence	59
mais	59
materials	59
construction	59
fhip	59
staten	59
zyn	59
disposition	59
expedition	59
view	59
prussia	59
accrued	59
beacon	59
alexandria	59
jones	59
marines	59
injury	58
expressly	58
surveyed	58
administered	58
protect	58
wi	58
brigade	58
obligation	58
autre	58
furnish	58
particulars	58
whe	58
vereenigde	58
zal	58
reimbursement	58
counsel	58
justices	58
warren	58
carriage	58
impost	58
requested	58
object	57
richard	57
delay	57
inhabitant	57
danger	57
advantages	57
capacity	57
fair	57
latter	57
count	57
ruled	57
doubt	57
toute	57
apparel	57
barred	57
comprehend	57
maritime	57
family	57
exporter	57
located	57
valorem	57
collecting	57
annapolis	57
registering	57
served	57
adjutant	57
mile	57
entitle	56
secure	56
necessity	56
na	56
traite	56
islands	56
alexander	56
cargoes	56
britannic	56
scheepen	56
coffee	56
decisions	56
mariner	56
permits	56
commutation	56
notification	56
mates	56
sinking	56
corporation	56
refined	56
ion	55
defendants	55
defend	55
directing	55
moneys	55
commandant	55
previously	55
loss	55
vessells	55
deed	55
recited	55
murder	55
bearing	55
summoned	55
distance	55
quarterly	55
debenture	55
governed	54
naturalization	54
solemnly	54
returning	54
fitted	54
ihould	54
denominated	54
commercial	54
door	54
oh	54
auront	54
fait	54
completed	54
equivalent	54
sailing	54
effets	54
banks	54
foregoing	54
friendly	54
kinds	54
mississippi	54
advanced	54
progress	54
invention	54
indeed	53
accommodation	53
whereby	53
mean	53
francis	53
lee	53
gave	53
notes	53
regulated	53
leaving	53
alternately	53
votes	53
approve	53
edward	53
succeeding	53
departure	53
ont	53
principle	53
often	53
aura	53
prefent	53
elsewhere	53
manufactures	53
robbery	53
knight	53
ended	53
subscribe	53
satisfied	53
dried	53
superintendence	53
discharging	53
townships	53
windsor	53
inclusive	53
auction	53
administrators	53
redemption	53
corporal	53
unexpended	53
stephen	53
dragoons	53
immediate	52
standing	52
treason	52
engage	52
appeal	52
run	52
daniel	52
assistance	52
damage	52
freely	52
citoyens	52
thole	52
founded	52
brunswick	52
believe	52
lower	52
tender	52
transportation	52
accident	52
presented	52
quantities	52
falmouth	52
clearance	52
distribution	52
complied	52
brigadier	52
engineers	52
safety	51
remove	51
breach	51
finally	51
mill	51
aa	51
moment	51
validity	51
passports	51
merchandizes	51
word	51
effectual	51
pain	51
inserted	51
arrest	51
extent	51
oi	51
reimbursed	51
orphan	51
directors	51
sworn	51
instructions	51
pickled	51
newburyport	51
gallons	51
peter	51
field	50
lead	50
chest	50
boat	50
nearly	50
een	50
ma	50
main	50
added	50
erecting	50
electors	50
heads	50
ensuing	50
charlestown	50
sick	50
adjust	50
artillerists	50
legislative	49
operate	49
widows	49
admission	49
lat	49
exception	49
ha	49
respectifs	49
pas	49
alfo	49
libel	49
show	49
eenige	49
remit	49
small	49
cherokees	49
quality	49
hampton	49
accompanied	49
product	49
regency	49
connected	48
coasts	48
important	48
certainly	48
recover	48
throughout	48
equipped	48
alteration	48
govern	48
erie	48
hat	48
attachment	48
usually	48
pleasure	48
decided	48
transported	48
sailed	48
enjoined	48
statement	48
ascertaining	48
pair	48
enumerated	48
therewith	48
lost	48
arisen	48
edenton	48
musician	48
funded	48
por	48
del	48
changed	47
thai	47
marque	47
exercised	47
hearing	47
ms	47
happened	47
es	47
break	47
grand	47
fhe	47
performance	47
merchandize	47
ter	47
comfort	47
treated	47
legally	47
express	47
congrefs	47
houfe	47
claimants	47
informed	47
ami	47
moiety	47
potomac	47
contingencies	47
daily	47
manufactured	47
st	47
beit	47
enlisted	47
surveys	47
dey	47
fall	46
oliver	46
cur	46
forces	46
buildings	46
reward	46
co	46
droit	46
gives	46
sous	46
acknowledge	46
ihall	46
usage	46
exempted	46
follow	46
fer	46
merely	46
op	46
transferred	46
frigates	46
adjoining	46
neglecting	46
stand	46
employment	46
sheet	46
falsely	46
exporters	46
symmes	46
k	45
publication	45
went	45
territorial	45
entirely	45
wife	45
fays	45
points	45
compelled	45
forged	45
liberte	45
conformable	45
fate	45
tout	45
appeared	45
augmentation	45
mariners	45
route	45
comprehended	45
agreeable	45
premises	45
clear	45
abode	45
cost	45
clearing	45
claiming	45
mind	45
arriving	45
option	45
countersigned	45
beverly	45
hudson	45
fined	45
draw	45
market	45
sergeants	45
orphans	45
instrument	44
freedom	44
ca	44
regular	44
captures	44
fad	44
natural	44
contracted	44
offenders	44
usages	44
hunt	44
mere	44
aucune	44
dispose	44
navire	44
consigned	44
conduit	44
motion	44
boats	44
accompany	44
executing	44
arrears	44
tend	44
sweden	44
procured	44
sickness	44
bedford	44
resolutions	44
specially	44
marblehead	44
nantucket	44
gallis	44
satisfy	44
wounds	44
satisfying	44
ounces	44
confederation	43
caufe	43
remainder	43
stating	43
attention	43
cd	43
dit	43
sooner	43
specie	43
clearly	43
argument	43
relate	43
wa	43
exhibit	43
proprietors	43
x	43
bread	43
interested	43
honor	43
chesapeake	43
limitations	43
sealed	43
wilful	43
hartford	43
richmond	43
sundry	43
ebenezer	43
submitted	42
assent	42
independent	42
hall	42
perpetual	42
perfons	42
hear	42
grants	42
harbour	42
posts	42
reduction	42
cafes	42
aucun	42
enable	42
repair	42
captors	42
arrested	42
live	42
computed	42
capitulants	42
destined	42
v	42
destination	42
ditto	42
default	42
subscribers	42
chosen	42
senators	42
tempore	42
authenticated	42
shipped	42
processes	42
associates	42
debentures	42
assessed	42
inventions	42
expected	42
box	42
assessment	42
political	41
judiciary	41
allegiance	41
treat	41
defrayed	41
apres	41
northern	41
confined	41
foon	41
shore	41
exemption	41
home	41
valued	41
onderdanen	41
specify	41
tackle	41
producing	41
verdict	41
bounds	41
residue	41
choose	41
settling	41
itfurther	41
incidental	41
child	41
beaufort	41
unlading	41
subscribing	41
calendar	41
commonly	40
charles	40
mutual	40
constitute	40
liquors	40
arm	40
observed	40
implements	40
jun	40
sc	40
chretien	40
knowing	40
remedy	40
possible	40
autres	40
understood	40
fear	40
condemnation	40
families	40
caused	40
complaint	40
society	40
apprehended	40
namely	40
simple	40
instance	40
adding	40
designated	40
prescribe	40
measure	40
egg	40
resides	40
wood	40
cleves	40
gallies	40
instituted	39
raising	39
crown	39
ann	39
vote	39
pieces	39
inform	39
tha	39
bridge	39
nathaniel	39
objects	39
ty	39
perhaps	39
decide	39
exempt	39
sus	39
sugars	39
reference	39
prosecutions	39
chargeable	39
testator	39
perjury	39
grains	39
amendment	39
ejectment	39
disabilities	39
exact	39
page	39
prisoner	39
doorkeepers	39
brigantine	39
bermuda	39
swearing	39
enrolled	39
dos	39
summons	39
incident	39
patentee	39
aggregate	39
companies	39
annuity	39
volunteers	39
legislatures	38
williams	38
assist	38
night	38
camp	38
convey	38
standard	38
adopt	38
india	38
bur	38
ri	38
export	38
comes	38
ali	38
composed	38
bad	38
procuring	38
weather	38
pirate	38
try	38
latitude	38
sunday	38
als	38
daughters	38
demanded	38
recording	38
need	38
retained	38
various	38
permission	38
sustained	38
assistants	38
unavoidable	38
village	38
purchases	38
regularly	38
repealing	38
firewood	38
instalment	38
fun	38
thy	38
incapable	37
fellow	37
nd	37
levy	37
doing	37
confidence	37
protected	37
alliance	37
imposts	37
reduced	37
hereof	37
sentence	37
ths	37
dominica	37
gentleman	37
ratifications	37
xii	37
becaufe	37
restitution	37
extends	37
hereinafter	37
favoured	37
ceux	37
comme	37
ly	37
prosecute	37
offer	37
sail	37
coined	37
continuing	37
estates	37
requiring	37
tion	37
abroad	37
happy	37
valid	37
chester	37
subscriptions	37
profits	37
commanded	37
inventor	37
battalion	37
appropriating	37
completing	37
houle	37
lis	37
assessor	37
armies	36
arthur	36
undersigned	36
stead	36
situation	36
fent	36
tile	36
maniere	36
ci	36
language	36
selling	36
exceptions	36
droits	36
navires	36
contrebande	36
fide	36
iron	36
unto	36
difference	36
holland	36
exhibited	36
clause	36
indirectly	36
conveying	36
lend	36
ration	36
vacancy	36
sumner	36
higher	36
amboy	36
burlington	36
relanded	36
mesne	36
revived	36
cutter	36
enlistments	36
medical	36
mico	36
weeks	35
advantage	35
restriction	35
bar	35
iuch	35
ef	35
corn	35
young	35
inferior	35
ix	35
plea	35
plain	35
policy	35
lessee	35
havens	35
cette	35
tenor	35
cotton	35
preserve	35
tot	35
dat	35
alle	35
castle	35
observe	35
chattels	35
belief	35
besides	35
necessarily	35
shares	35
portage	35
unlawful	35
retain	35
magazines	35
losses	35
wednesday	35
rated	35
settlers	35
divisions	35
bath	35
store	35
commencing	35
depending	35
reservation	35
mitigating	35
remitting	35
envoys	35
range	35
mir	35
valuations	35
benefits	34
works	34
plead	34
conducive	34
judged	34
adequate	34
convenience	34
fairfield	34
exchanged	34
contended	34
views	34
muft	34
repairs	34
endeavour	34
grounds	34
delivering	34
fill	34
knowingly	34
fir	34
hour	34
relates	34
intereft	34
pending	34
satisfactory	34
decreed	34
affirmed	34
gun	34
dispute	34
signing	34
inclusively	34
removing	34
expire	34
southern	34
exclusively	34
describing	34
bristol	34
perth	34
nottingham	34
estimate	34
discovery	34
fore	34
whereupon	34
augusta	34
secondly	34
hitherto	34
lhe	34
author	34
bullion	34
week	34
coiner	34
thele	34
repeated	33
firm	33
morris	33
improvement	33
stipulations	33
determination	33
transcript	33
hereunto	33
hostilities	33
love	33
failed	33
ted	33
acknowledged	33
pouvoir	33
ratification	33
jacob	33
cities	33
una	33
tunis	33
saving	33
aiding	33
injured	33
influence	33
communication	33
harbours	33
settlements	33
zy	33
broken	33
nut	33
detention	33
kender	33
pure	33
deduction	33
arrangements	33
grace	33
communicated	33
objection	33
republican	33
living	33
maintenance	33
dates	33
navigable	33
prohibitions	33
serving	33
ut	33
middletown	33
albany	33
snow	33
gazette	33
setting	33
adjourned	33
instalments	33
foot	33
applicant	33
intitled	33
hon	33
thoie	33
refusing	32
altering	32
publish	32
award	32
sovereignty	32
religion	32
gentlemen	32
capable	32
maintain	32
referred	32
prohibiting	32
nicholas	32
forming	32
campbell	32
md	32
resolved	32
event	32
attended	32
source	32
soever	32
habitans	32
convoy	32
emperor	32
mer	32
properly	32
fraudulently	32
ry	32
bona	32
father	32
causing	32
schip	32
lies	32
dead	32
salvage	32
attached	32
deducted	32
retaliation	32
choice	32
rendering	32
columbia	32
discipline	32
barnstable	32
invoice	32
breadth	32
single	32
ng	32
heart	32
enlistment	32
purveyor	32
events	31
injuries	31
brethren	31
jefferson	31
import	31
pirates	31
sf	31
subjoined	31
tea	31
sides	31
dangerous	31
mois	31
perfect	31
bien	31
restore	31
fishing	31
silk	31
remains	31
feb	31
marking	31
purchasing	31
duplicate	31
education	31
memorandum	31
assign	31
reimburse	31
cut	31
hill	31
mercer	31
ensign	31
current	31
senator	31
rufus	31
custom	31
barrel	31
suspend	31
yeocomico	31
ipswich	31
vienna	31
deducting	31
descriptions	31
poor	31
flag	31
ephraim	31
mi	31
nv	31
attendants	31
coinage	31
bounties	31
greene	31
augment	31
compliance	30
idea	30
fugitives	30
became	30
interfere	30
vacancies	30
fl	30
heir	30
cattle	30
arc	30
ol	30
septentrionale	30
af	30
queftion	30
xiii	30
reserving	30
confidered	30
intestate	30
aussi	30
personnes	30
morocco	30
pays	30
committing	30
convenu	30
counfel	30
hy	30
enough	30
forced	30
prevented	30
bulk	30
negroes	30
belligerent	30
andere	30
mogen	30
internal	30
indemnify	30
contains	30
affidavit	30
su	30
begin	30
allotted	30
opposite	30
hugh	30
punish	30
clair	30
negotiating	30
organization	30
calling	30
religious	30
notified	30
purchasers	30
dighton	30
protest	30
reputable	30
doth	30
assignment	30
gaol	30
ofrepresentatives	30
corporals	30
red	30
timothy	30
morning	30
fbe	30
putnam	30
pint	30
lo	30
para	30
kimberly	30
created	29
burnt	29
paine	29
jointly	29
lhall	29
hostile	29
practicable	29
ways	29
nathan	29
aged	29
chretienne	29
contre	29
indebted	29
preamble	29
muff	29
rupture	29
prepared	29
recommend	29
cod	29
oa	29
puissances	29
levying	29
probably	29
gemelde	29
artl	29
occupation	29
livres	29
ian	29
engagement	29
affaires	29
rg	29
lawfully	29
dependencies	29
close	29
taxed	29
erection	29
afford	29
superintend	29
doorkeeper	29
clearances	29
risk	29
redeemed	29
commitment	29
purview	29
inspected	29
surgeons	29
importers	29
placing	29
distillery	29
tuesday	29
detachment	29
lincoln	29
alias	29
partes	29
human	28
governments	28
honour	28
plaintiffs	28
ir	28
ant	28
guard	28
differences	28
avoid	28
coin	28
regimental	28
raise	28
andrew	28
col	28
lent	28
footing	28
twice	28
varied	28
vary	28
heard	28
reports	28
successors	28
nom	28
attornies	28
againft	28
attempted	28
please	28
illegal	28
northward	28
renewed	28
titles	28
thereunto	28
seize	28
resolve	28
prohibit	28
writings	28
recruiting	28
molasses	28
china	28
disposal	28
verified	28
corrupt	28
organized	28
refusal	28
anew	28
associate	28
jurymen	28
citation	28
machine	28
enlist	28
politic	28
admeasurement	28
factor	28
gov	28
bat	28
battle	28
spirituous	28
generals	28
assayer	28
income	28
jan	28
enjoys	28
carmichael	28
experience	27
ties	27
ic	27
taylor	27
acceptance	27
forts	27
appearance	27
sir	27
canada	27
discover	27
low	27
net	27
burr	27
xi	27
isles	27
elles	27
armes	27
chancery	27
wher	27
fupport	27
puissance	27
search	27
fa	27
boxes	27
instruments	27
indemnification	27
fishermen	27
difficulty	27
obligatory	27
vessell	27
friend	27
ore	27
goederen	27
saved	27
led	27
equipment	27
specification	27
ioan	27
americans	27
compel	27
ordnance	27
geo	27
because	27
wyandots	27
add	27
top	27
prohibition	27
establishments	27
control	27
trustees	27
liquidate	27
furnishing	27
endorsed	27
oxford	27
urbanna	27
invoices	27
excess	27
thenceforth	27
entituled	27
lu	27
alleged	27
revolution	27
negligence	27
unappropriated	27
majors	27
edition	27
pregdent	27
ike	27
champlain	27
channels	27
academy	27
combinations	27
legion	27
timber	27
imposing	26
unfit	26
penn	26
clark	26
welfare	26
againr	26
emolument	26
kingdom	26
occasion	26
perfon	26
supplied	26
wine	26
fixing	26
supply	26
bounded	26
room	26
makes	26
feel	26
cet	26
aad	26
bu	26
solely	26
frenchman	26
fet	26
ge	26
versailles	26
opportunity	26
feveral	26
xiv	26
permis	26
xvi	26
help	26
petersburg	26
leagues	26
versus	26
voor	26
enforce	26
ifland	26
bind	26
haare	26
ingezeetenen	26
transport	26
told	26
ap	26
piracy	26
appendix	26
calculated	26
eas	26
constituted	26
interpreter	26
advance	26
aids	26
supposed	26
evidences	26
westerly	26
illinois	26
amendments	26
pre	26
equipments	26
unable	26
forward	26
executions	26
wiscasset	26
machias	26
dumfries	26
sue	26
cancelled	26
modes	26
method	26
travel	26
reservations	26
priority	26
household	26
pickering	26
preparations	26
ladies	26
domingo	26
write	26
distiller	26
artificer	26
carrier	26
jacobins	26
shown	25
reduce	25
cutting	25
divide	25
mutually	25
abraham	25
pleas	25
misdemeanor	25
profit	25
defeat	25
hs	25
submit	25
advantageous	25
escape	25
reciprocal	25
plenipotentiaries	25
defensive	25
pa	25
obligations	25
early	25
cited	25
owing	25
prepare	25
parcels	25
arming	25
total	25
trouble	25
thc	25
ball	25
saltpetre	25
maintained	25
shot	25
quit	25
tail	25
freight	25
wm	25
thi	25
refolution	25
dezelve	25
negotiations	25
occupied	25
repaid	25
apart	25
schooner	25
especially	25
short	25
round	25
pains	25
instant	25
big	25
ridge	25
prison	25
behaviour	25
suppress	25
suffolk	25
delinquent	25
summary	25
engrossing	25
tappahannock	25
sunbury	25
unlade	25
correct	25
hydrometer	25
concealed	25
table	25
judgments	25
exist	25
beef	25
pork	25
incorporate	25
hopes	25
dividends	25
alto	25
supporting	25
schooners	25
hospitals	25
organizing	24
importance	24
foreigners	24
valuable	24
destruction	24
lawrence	24
native	24
habeas	24
pretence	24
firmly	24
join	24
meant	24
face	24
species	24
conclusive	24
adjusted	24
dover	24
ani	24
eyes	24
functions	24
attack	24
inquiry	24
possessions	24
cen	24
donation	24
devise	24
ainsi	24
martin	24
endeavours	24
confiscated	24
affirmations	24
fidelity	24
urged	24
erect	24
voluntary	24
bord	24
xv	24
refuge	24
parcel	24
explain	24
harmony	24
croix	24
signature	24
generaal	24
daar	24
conformably	24
morfon	24
colour	24
loaded	24
concern	24
negotiation	24
appurtenances	24
ther	24
location	24
pr	24
respondent	24
andbe	24
montgomery	24
hunting	24
production	24
destroy	24
slates	24
effecting	24
informer	24
owe	24
bottles	24
wilfully	24
biddeford	24
penobscot	24
successor	24
across	24
davis	24
summoning	24
rogers	24
suffered	24
insurgents	24
sawyer	24
distinctly	24
eaton	24
excite	24
size	24
print	24
stales	24
harding	24
frigate	24
receivable	24
merit	24
mt	24
southwest	24
halifax	24
artificers	24
insurrection	24
spanish	24
possessor	24
elijah	24
fayette	24
rot	24
miscellaneous	24
subditos	24
mankind	23
colonies	23
refused	23
example	23
deeds	23
fri	23
correspondence	23
firft	23
management	23
interests	23
currency	23
sufficiently	23
disputes	23
controversy	23
strike	23
reasons	23
absent	23
employing	23
duration	23
junior	23
consistent	23
nc	23
quarters	23
daughter	23
formerly	23
limiting	23
yards	23
look	23
gain	23
intelligence	23
enterprise	23
enters	23
trois	23
continental	23
pc	23
congres	23
dying	23
sincere	23
cc	23
overt	23
treafon	23
officiers	23
prises	23
xix	23
beer	23
defraud	23
worked	23
evans	23
fe	23
adjustment	23
weighed	23
sterling	23
discontinued	23
caleb	23
geen	23
niet	23
fea	23
haar	23
powder	23
variety	23
periods	23
finances	23
repayment	23
past	23
born	23
tenements	23
elizabeth	23
tide	23
applicable	23
hawkins	23
bringing	23
apportioned	23
mayor	23
increased	23
tribunals	23
repel	23
adoption	23
blood	23
equipping	23
transactions	23
fredericksburg	23
northampton	23
distinguishing	23
gauged	23
newspaper	23
prayer	23
mas	23
stolen	23
gibbs	23
gill	23
eye	23
physician	23
executives	23
chests	23
ger	23
purchaser	23
contractors	23
cutler	23
kennebeck	23
estados	23
ss	22
bodies	22
administration	22
petitions	22
ind	22
conclude	22
corpus	22
preference	22
delegates	22
bottom	22
questions	22
reafon	22
lhould	22
retail	22
managing	22
adjournment	22
possessed	22
damaged	22
evening	22
willing	22
memes	22
afin	22
mil	22
neanmoins	22
ta	22
cast	22
loix	22
jouiront	22
cargaison	22
biens	22
ada	22
joined	22
confiscation	22
humanity	22
declarations	22
fitting	22
batimens	22
counterfeit	22
muskets	22
repairing	22
provisional	22
renewal	22
nederlanden	22
indies	22
zee	22
ordinances	22
colours	22
sulphur	22
advances	22
defined	22
powerful	22
porter	22
lien	22
preserved	22
propagating	22
gospel	22
pointed	22
turn	22
brother	22
tel	22
distinguish	22
trespass	22
tory	22
duck	22
nashville	22
frederick	22
driven	22
passengers	22
penal	22
foreigner	22
complaints	22
applications	22
edgartown	22
weighers	22
recoverable	22
appraisement	22
apportioning	22
grain	22
ofmarch	22
cognizable	22
kings	22
cessions	22
statements	22
indents	22
againa	22
ers	22
cook	22
staff	22
naming	22
worth	22
drawing	22
hogsheads	22
elected	21
invasion	21
pretended	21
legislation	21
province	21
lives	21
wilson	21
binding	21
conditioned	21
delegate	21
filled	21
showing	21
coat	21
min	21
safely	21
ye	21
oil	21
informs	21
sd	21
allies	21
dc	21
hin	21
pendant	21
really	21
depend	21
terns	21
signe	21
desire	21
constitutional	21
pais	21
ally	21
augmented	21
avoir	21
moved	21
aforefaid	21
frank	21
discovered	21
branches	21
prevail	21
reparation	21
xxii	21
fecond	21
brass	21
declares	21
catholic	21
executor	21
sovereign	21
weighing	21
ocean	21
peculiar	21
zoo	21
hence	21
fell	21
mafon	21
loading	21
dutch	21
omission	21
mot	21
failing	21
fervice	21
ministre	21
sons	21
cr	21
lessor	21
shillings	21
awarded	21
strong	21
uses	21
cabin	21
chickasaws	21
wabash	21
arsenals	21
punishable	21
fight	21
entrusted	21
rum	21
occasioned	21
snowhill	21
tribunal	21
infant	21
requisites	21
cede	21
draft	21
inspect	21
deficiencies	21
coloured	21
printer	21
tx	21
cairo	21
fbs	21
holston	21
squadron	21
european	21
etaf	21
galliopolis	21
talleyrand	21
heathen	21
becomes	20
earth	20
philip	20
fled	20
councils	20
fubje	20
joint	20
nominate	20
nos	20
equip	20
depth	20
passage	20
convinced	20
possess	20
clauses	20
putting	20
recommended	20
tb	20
situated	20
presente	20
feront	20
chacune	20
sept	20
agreements	20
uf	20
againf	20
diff	20
ons	20
equitable	20
admitting	20
enabling	20
remained	20
material	20
appellate	20
situate	20
puissent	20
celui	20
depredations	20
provinces	20
himfelf	20
ab	20
regarded	20
impose	20
untill	20
xx	20
neutre	20
purporting	20
gunpowder	20
sheriff	20
molested	20
sign	20
nova	20
degrees	20
comprehending	20
unmolested	20
garrisons	20
owning	20
bed	20
intend	20
ware	20
pistols	20
amounting	20
considering	20
provides	20
scott	20
fold	20
desirous	20
ent	20
utmost	20
locks	20
fork	20
doctor	20
abolished	20
isaac	20
zane	20
wound	20
worthy	20
characters	20
cocoa	20
candles	20
promulgation	20
vincents	20
chaplain	20
resided	20
greenwich	20
bridgetown	20
quay	20
wardens	20
deduct	20
painted	20
applying	20
gilpin	20
contempt	20
pow	20
inquire	20
subalterns	20
senior	20
nay	20
vain	20
extension	20
sciota	20
locate	20
endorsement	20
becoming	20
buonaparte	20
jeremiah	20
fleet	20
heaven	20
lar	20
stakeage	20
manasseh	20
insolvent	20
gradual	20
refiner	20
rocks	20
armouries	20
carriers	20
readings	20
exiting	20
incompetent	20
paranque	20
buques	20
station	19
opinions	19
governors	19
invested	19
stage	19
ice	19
intentions	19
juftice	19
got	19
delegated	19
liberties	19
magistrates	19
debate	19
violated	19
ill	19
voluntarily	19
get	19
conceal	19
paix	19
plenipotentiaires	19
foi	19
avant	19
tt	19
eux	19
compared	19
testament	19
stipulation	19
arrangement	19
wrong	19
surrender	19
forbear	19
cotes	19
wealth	19
lettres	19
sorts	19
libres	19
consignees	19
hindrance	19
swords	19
musket	19
corporate	19
charter	19
unload	19
reserve	19
esquire	19
partial	19
atlantic	19
fed	19
hernomen	19
ihip	19
onder	19
hunne	19
fhips	19
objections	19
messieurs	19
reach	19
items	19
experiment	19
griffin	19
reimbursable	19
rather	19
contemplated	19
suspect	19
blount	19
prusse	19
prices	19
shoals	19
ogden	19
administrator	19
creditor	19
registers	19
deny	19
abstract	19
attested	19
instruct	19
exeter	19
ale	19
shoes	19
document	19
township	19
salisbury	19
stonington	19
smithfield	19
hole	19
portugal	19
insolvency	19
upper	19
recital	19
obey	19
resol	19
trenton	19
ka	19
fred	19
rock	19
forfeiting	19
fathers	19
cambden	19
violating	19
model	19
learning	19
mitigation	19
unpaid	19
referees	19
credited	19
deliveries	19
fought	19
appraisers	19
bag	19
ga	19
wh	19
rutland	19
vincennes	19
ea	19
proposals	19
ref	19
contratantes	19
design	18
absolute	18
substance	18
fon	18
argued	18
purpofe	18
lays	18
restrained	18
subsisting	18
natives	18
affection	18
colony	18
whilst	18
utensils	18
mar	18
demanding	18
ontario	18
empire	18
fnce	18
lome	18
knew	18
news	18
ben	18
denied	18
lorsque	18
carefully	18
ac	18
verfus	18
exemptions	18
libre	18
pris	18
marchands	18
intending	18
falfely	18
local	18
obedience	18
detail	18
passeports	18
gone	18
ennemis	18
xvii	18
wrecked	18
vouchers	18
sujet	18
unlawfully	18
distinguished	18
statutes	18
zelve	18
hebben	18
parthyen	18
reciprocally	18
oorlog	18
brantlight	18
fhipt	18
responsible	18
difficulties	18
entertained	18
debtors	18
probable	18
numerous	18
plainly	18
extensive	18
reversed	18
oconee	18
conducting	18
villages	18
quorum	18
completely	18
unite	18
answerable	18
secretaries	18
supplying	18
keeper	18
ruble	18
nanjemoy	18
havre	18
louisville	18
thereat	18
boyd	18
gaugers	18
appraised	18
examining	18
comply	18
depositions	18
citizenship	18
winton	18
height	18
grantees	18
linen	18
ear	18
medicine	18
anthony	18
finished	18
captivity	18
phillips	18
manned	18
prefdent	18
dec	18
tain	18
deferred	18
laf	18
iaid	18
content	18
exertions	18
lights	18
indemnity	18
deranged	18
school	18
trueman	18
efq	18
postoffice	18
revive	18
argonaut	18
freelove	18
insurance	18
forsyth	18
sincerely	18
otra	18
buque	18
job	18
happiness	17
foundation	17
prudence	17
distant	17
system	17
totally	17
define	17
pen	17
stone	17
cap	17
mon	17
blue	17
soil	17
han	17
adjourn	17
delawares	17
wise	17
impartial	17
guarantee	17
ample	17
butler	17
oneida	17
iome	17
fatal	17
laa	17
moore	17
engagements	17
crowns	17
efforts	17
tic	17
cleared	17
surete	17
tant	17
dites	17
acquire	17
mo	17
offering	17
spirit	17
deprive	17
load	17
heritiers	17
havres	17
impots	17
barbary	17
consider	17
egalement	17
inventory	17
belonged	17
pourroient	17
xviii	17
ufe	17
forgery	17
unitedstates	17
tar	17
lords	17
expressing	17
sortes	17
mats	17
motives	17
ae	17
dite	17
explanatory	17
liberal	17
intersect	17
appellants	17
molestation	17
unloading	17
wreck	17
perishable	17
libellants	17
fociety	17
tournois	17
uni	17
seised	17
acted	17
repris	17
cedar	17
disagreement	17
stop	17
chickasaw	17
distribute	17
falls	17
exigencies	17
authors	17
discoveries	17
pinckney	17
effected	17
dispatch	17
ber	17
encouragement	17
bars	17
journey	17
vacant	17
whereon	17
kingston	17
waldoborough	17
measurers	17
bushels	17
designate	17
joshua	17
complained	17
chancellor	17
ancient	17
deposition	17
thompson	17
recognizances	17
complying	17
doubts	17
schedule	17
currituck	17
bennet	17
grantee	17
tending	17
battalions	17
flour	17
map	17
chart	17
rescue	17
utter	17
steal	17
desert	17
debit	17
apportionment	17
adapted	17
omit	17
unfortunate	17
theie	17
youth	17
tare	17
inc	17
steuben	17
ambition	17
nav	17
tate	17
wind	17
stationary	17
organize	17
measured	17
distilling	17
franking	17
indemnified	17
abstracts	17
carpenter	17
ninetyfour	17
lighted	17
stamps	17
jabez	17
middlebury	17
knoxville	17
corner	17
malicious	17
unfunded	17
unidos	17
ferries	17
affected	16
english	16
plantation	16
wanting	16
fend	16
felony	16
thou	16
cauie	16
receives	16
fhew	16
improvements	16
sending	16
ook	16
singular	16
jno	16
designs	16
concert	16
afforded	16
sachems	16
frequently	16
communications	16
britilh	16
meafures	16
congrels	16
ireland	16
lad	16
caroline	16
frauds	16
facias	16
cote	16
lui	16
devant	16
pres	16
pourra	16
ufed	16
derived	16
gratitude	16
dix	16
dessus	16
particle	16
jour	16
itself	16
fault	16
devront	16
plenipotentiaire	16
hunter	16
inviolable	16
domination	16
tripoli	16
rife	16
caution	16
annee	16
sort	16
forbid	16
honorable	16
obliges	16
item	16
counterfeited	16
tobacco	16
trees	16
xxv	16
lefs	16
servant	16
advisable	16
pursue	16
feen	16
favor	16
don	16
quoi	16
scotia	16
eene	16
beide	16
brit	16
thew	16
gf	16
eftates	16
moral	16
commands	16
merits	16
outward	16
refidents	16
vas	16
wrote	16
assurance	16
lowell	16
memory	16
lancaster	16
ans	16
refunded	16
portion	16
errors	16
learned	16
turned	16
alike	16
runs	16
choctaw	16
batiments	16
detain	16
qualifications	16
fifths	16
gordon	16
trials	16
distinct	16
coastwise	16
bushel	16
leather	16
accurate	16
elect	16
progressively	16
qualified	16
unsatisfied	16
sound	16
authorizes	16
rich	16
incumbent	16
exceeds	16
ire	16
petitioner	16
directs	16
stands	16
harris	16
petit	16
renew	16
knox	16
learn	16
anxious	16
publishing	16
evade	16
lady	16
liquidated	16
cherrystone	16
bags	16
glory	16
naples	16
oo	16
jon	16
proclamations	16
enlisting	16
eighths	16
indenture	16
fifer	16
larger	16
fchooner	16
detachments	16
hatteras	16
nov	16
auctioneer	16
skipwith	16
rieb	16
volunteer	16
notifications	16
ciudadanos	16
negotiate	16
enumerations	16
forbidden	15
relinquish	15
representation	15
repeatedly	15
voice	15
replied	15
noble	15
struck	15
operations	15
dan	15
bin	15
tae	15
smaller	15
yeas	15
joining	15
hearts	15
strength	15
concurrence	15
deserve	15
ess	15
bo	15
cn	15
married	15
noted	15
thrown	15
divers	15
prendre	15
grande	15
bretagne	15
propres	15
encore	15
win	15
ts	15
taught	15
threats	15
silas	15
precedent	15
sussex	15
miller	15
dominion	15
lieux	15
batiment	15
captor	15
hinder	15
seulement	15
confequence	15
proprietaire	15
propriete	15
xxiii	15
forge	15
tin	15
hemp	15
hereto	15
xxvi	15
treating	15
definitive	15
excluded	15
touch	15
revision	15
withdraw	15
indien	15
ture	15
briti	15
welke	15
hey	15
highly	15
mightinesses	15
fur	15
attorneys	15
felt	15
deselve	15
xl	15
thro	15
air	15
numbered	15
opening	15
fpirit	15
rightfully	15
eligible	15
plans	15
ho	15
preliminary	15
bc	15
suede	15
ions	15
comte	15
courses	15
whomsoever	15
deal	15
understanding	15
parker	15
potowmac	15
canal	15
incorporated	15
omitted	15
etc	15
oneidas	15
hard	15
dent	15
crossing	15
stood	15
southward	15
baron	15
shawanoe	15
assignees	15
repugnant	15
obstruct	15
securities	15
training	15
absolutely	15
convened	15
intents	15
test	15
positive	15
baldwin	15
consisting	15
ck	15
performing	15
taunton	15
eastward	15
drum	15
rix	15
decked	15
deck	15
car	15
orleans	15
composing	15
mathers	15
shoal	15
pasquotank	15
joh	15
patentees	15
tell	15
improper	15
supplemental	15
recorder	15
embezzle	15
threatened	15
limit	15
medicines	15
physicians	15
dam	15
levies	15
reimbursing	15
treble	15
durable	15
obadiah	15
anfwer	15
rhe	15
fra	15
luch	15
pie	15
perlon	15
husbandry	15
sin	15
ht	15
reading	15
eightyeight	15
distilleries	15
accoutrements	15
reception	15
arrearages	15
engraver	15
genera	15
sweet	15
bore	15
fortified	15
wild	15
shell	15
hoped	15
ak	15
tousard	15
miniaer	15
wau	15
ya	15
minirer	15
plat	15
epaphras	15
destitute	15
angus	15
seymour	15
catolica	15
este	15
dichos	15
restraints	15
imlay	15
evident	14
throw	14
obstructing	14
redress	14
pleaded	14
style	14
courfe	14
ft	14
readily	14
forwarded	14
represented	14
garrison	14
introduced	14
ient	14
rt	14
fin	14
inflicted	14
journal	14
nays	14
pleased	14
henceforth	14
juries	14
servants	14
apprehend	14
greatly	14
attacked	14
hc	14
dock	14
yield	14
purpole	14
inf	14
bonne	14
premier	14
selon	14
transfers	14
reply	14
particuliere	14
celle	14
reciproquement	14
sense	14
pref	14
memorial	14
beg	14
prompt	14
divine	14
fave	14
treize	14
arrete	14
consular	14
naturalized	14
restrain	14
newcastle	14
relativement	14
chaque	14
chacun	14
concession	14
lequel	14
proprietaires	14
tranquillity	14
consequently	14
lin	14
pleadings	14
pronounced	14
uncertain	14
unlefs	14
prohibees	14
ait	14
distinction	14
stress	14
sands	14
cornelius	14
pleine	14
xxi	14
evil	14
trouve	14
cloths	14
cheese	14
happens	14
prevenir	14
secret	14
woods	14
check	14
interval	14
soo	14
fecurity	14
officially	14
illicit	14
hoog	14
mogende	14
balls	14
surrounded	14
recapture	14
precluded	14
abatement	14
vingt	14
expence	14
rom	14
nous	14
ei	14
refolutions	14
appearing	14
xxl	14
stationed	14
wait	14
ell	14
ls	14
portions	14
bagwell	14
partition	14
dividing	14
extreme	14
advise	14
considerable	14
rejected	14
strictly	14
wiandot	14
northerly	14
harmar	14
whosoever	14
rising	14
leading	14
approach	14
resignation	14
police	14
voted	14
inability	14
convene	14
hamilton	14
existence	14
accountable	14
notify	14
supported	14
embrace	14
resolves	14
correspond	14
expect	14
appertaining	14
loaf	14
slippers	14
coal	14
geneva	14
pilots	14
russia	14
manchester	14
wells	14
sagg	14
kinsale	14
denmark	14
insufficient	14
bribe	14
affirming	14
stern	14
noncommissioned	14
promissory	14
adverse	14
surviving	14
stewart	14
eri	14
muskingum	14
accompanying	14
filing	14
indicted	14
swansborough	14
nixonton	14
emption	14
blanchard	14
diligently	14
concerns	14
reuben	14
oppose	14
holders	14
season	14
remedies	14
wherever	14
apparatus	14
murfreesborough	14
unshipped	14
gross	14
til	14
gate	14
projections	14
enterprize	14
talents	14
traffic	14
bennington	14
pafed	14
tribute	14
stockholders	14
pub	14
assignable	14
rome	14
cold	14
rea	14
recruit	14
finding	14
springfield	14
hanover	14
fayetteville	14
camden	14
workmen	14
bethlehem	14
mails	14
annuities	14
addressed	14
