the	98498
of	67342
<NUM>	63657
and	45325
to	33833
be	25584
or	19744
in	19662
shall	18311
for	13309
a	12148
states	11374
that	10579
united	10460
by	10233
act	8552
on	7758
any	7562
it	7482
as	7330
such	6960
said	6617
which	5753
may	4811
at	4796
enacted	4631
from	4601
congress	4213
not	4207
is	4162
an	4103
sec	3947
same	3792
dollars	3772
all	3574
further	3514
with	3451
other	3450
have	3142
his	3115
district	2965
their	2947
this	2761
state	2680
ch	2662
if	2516
he	2456
de	2313
president	2229
been	2208
day	2205
are	2162
within	2092
vessel	2082
duties	2015
made	1922
thereof	1913
court	1867
person	1859
march	1859
america	1857
sum	1856
they	1835
under	1793
house	1790
time	1786
senate	1774
aforesaid	1773
hereby	1731
each	1679
representatives	1669
officers	1659
upon	1635
every	1628
so	1579
per	1578
treasury	1566
ship	1538
who	1500
no	1484
after	1480
goods	1474
collector	1474
assembled	1471
port	1442
vessels	1396
paid	1393
law	1383
persons	1376
provided	1368
them	1357
there	1344
chap	1343
et	1341
into	1331
was	1320
certain	1287
before	1287
year	1285
ii	1232
case	1230
place	1187
secretary	1180
authorized	1161
cents	1156
part	1155
officer	1155
pay	1146
new	1140
where	1132
office	1113
war	1096
general	1090
d	1076
pension	1066
next	1043
cha	1033
duty	1031
out	1029
allowed	1020
manner	989
foreign	980
but	962
article	958
appro	947
between	932
than	919
public	912
exceeding	907
les	884
him	880
river	880
june	876
courts	868
cause	858
treaty	858
make	855
also	855
department	845
being	839
appointed	835
appropriated	834
ve	824
entitled	820
force	813
payment	806
statute	795
cases	794
intituled	785
april	782
several	779
merchandise	779
laws	763
present	755
when	753
s	749
half	748
session	745
en	744
wares	744
having	719
service	716
private	711
has	709
necessary	707
more	703
la	702
against	696
during	696
according	693
july	690
master	686
making	685
compensation	685
ports	681
respectively	675
te	674
employed	674
ships	673
sess	669
board	663
purpose	661
until	661
therein	654
had	649
lands	649
entry	649
due	647
receive	644
expenses	644
des	638
her	637
were	636
like	634
following	621
imported	619
articles	617
only	615
without	615
certificate	613
citizens	609
land	603
either	601
use	599
obsolete	598
judge	583
government	578
passed	578
name	575
term	574
ses	572
respective	571
spirits	570
account	566
required	561
last	560
taken	559
take	559
oath	554
mentioned	552
those	549
commissioners	548
directed	547
whom	546
debt	544
herein	544
acts	541
ou	538
jurisdiction	534
given	533
parties	525
amount	524
property	523
granted	521
districts	520
interest	513
will	512
le	511
lawful	506
years	505
allowance	503
nations	501
post	499
subject	496
do	494
otherwise	494
proper	489
clerks	488
north	484
ti	481
nation	477
heretofore	477
now	474
established	472
february	471
thence	469
indians	468
full	467
except	467
revenue	465
order	463
number	463
territory	463
party	461
john	457
then	457
indian	453
purposes	452
authority	446
rate	446
york	438
how	438
delivery	436
nor	435
end	435
addition	434
naval	433
power	432
late	432
above	431
give	431
line	431
provision	430
reside	427
delivered	426
carolina	426
trade	425
bond	425
accounts	424
penalty	424
continue	417
money	414
tonnage	414
que	412
circuit	412
surveyor	411
section	410
what	406
monies	406
i	405
military	404
months	400
repealed	399
expense	397
month	396
cent	395
iii	394
provide	393
south	389
owner	389
places	388
letters	388
provisions	388
island	386
january	385
sums	383
n	381
grant	380
ed	378
citizen	377
subjects	374
appr	373
right	372
commissioned	372
received	368
establishment	365
appropriations	365
cond	365
services	358
peace	354
held	353
days	353
can	352
pennsylvania	352
whole	352
clerk	352
should	351
additional	350
direct	349
loan	346
certificates	345
evidence	340
great	336
value	335
found	334
regulations	333
affirmation	333
principal	332
judgment	331
ohio	327
up	326
van	326
city	326
cargo	325
december	321
appoint	318
charge	318
belonging	317
form	316
effect	315
commerce	315
dans	315
claims	315
forfeit	315
distilled	315
bank	314
militia	313
august	310
sufficient	309
report	309
most	307
appear	306
some	306
its	305
supreme	305
september	304
she	304
pursuant	304
powers	302
brought	302
together	299
whose	299
continued	298
sta	297
unless	296
support	296
tu	295
wit	294
postmaster	292
justice	290
settlement	290
contained	290
payable	289
hereafter	289
process	289
patent	288
declared	286
laid	286
navy	286
relief	286
approved	286
country	285
agent	284
point	284
collection	283
proof	282
exported	282
statu	282
judges	281
virtue	281
our	280
non	280
establish	278
fees	278
majesty	278
collectors	278
army	276
sale	276
incurred	274
license	274
y	272
would	272
called	272
constitution	272
free	271
compensations	271
much	268
longer	268
extend	266
appropriation	264
good	262
exportation	262
execution	262
forfeiture	262
whether	261
proceedings	260
another	259
attorney	259
list	259
chief	258
penalties	258
these	257
inhabitants	257
bound	257
offence	255
sea	254
annum	253
return	252
defendant	251
maryland	250
rations	250
over	249
captain	249
insert	249
vice	248
register	248
passing	247
direction	245
major	245
remain	245
purchase	245
owners	245
duly	245
peters	245
inspection	245
mint	245
consent	244
issue	244
both	240
well	240
commander	240
exceed	240
suit	239
waters	239
deemed	238
permit	237
william	236
always	236
whereof	236
du	236
marshal	236
france	235
comptroller	235
prescribed	234
seal	234
consuls	234
carrying	234
wheat	234
ante	234
troops	232
rhode	232
shah	232
teas	232
others	231
entered	231
thereon	231
defraying	231
issued	231
credit	230
philadelphia	230
centum	230
qui	229
virginia	228
stock	228
tract	228
require	226
contrary	226
offices	225
less	225
french	225
true	225
imposed	225
become	224
notice	224
former	223
town	222
respect	221
we	221
king	220
georgia	220
side	220
drawback	220
equal	219
armed	219
quantity	219
parts	218
par	218
claim	217
ov	217
opinion	214
thomas	214
providing	213
trial	212
agreed	212
commissioner	212
limits	212
thing	211
committed	211
own	210
far	210
rules	210
se	210
sold	210
debts	209
actual	209
terms	208
io	208
command	208
protection	207
boundary	207
deliver	207
inspector	207
intended	206
commence	204
etats	204
pour	204
done	203
contract	202
manifest	202
books	202
here	201
concerning	201
discharged	201
arms	200
consist	200
estate	200
proceed	199
regulating	199
discharge	199
whenever	198
l	198
intercourse	197
thereto	197
re	196
lieu	196
say	195
costs	195
sect	195
november	194
recovered	194
suits	194
west	193
heirs	192
subsistence	192
admitted	191
respecting	191
loans	191
writing	190
effects	190
regulate	189
secured	189
plaintiff	188
therefore	188
leurs	188
ibid	188
seamen	188
lieutenant	188
original	187
providence	187
empowered	187
shores	187
tribes	186
yearly	186
coins	185
vol	184
leur	184
common	183
ne	183
liable	183
including	183
ute	183
nature	182
nothing	182
corps	182
pensions	182
massachusetts	181
whatever	181
relative	181
collected	181
salary	180
seront	179
action	179
letter	179
limitation	179
vermont	179
stat	179
reasonable	178
miles	178
annexed	178
thereafter	178
copy	177
contingent	177
disabled	177
britain	176
establishing	176
satisfaction	176
october	176
condition	176
arising	176
county	174
treaties	174
agents	174
produce	174
placed	174
names	173
monday	173
deputy	173
pound	172
limited	172
consul	172
rights	171
liberty	171
record	171
enter	171
pursuance	171
creek	171
wines	171
construed	171
forfeitures	171
witnesses	170
houses	169
james	169
legal	169
enemy	169
voyage	169
course	168
bonds	168
mail	167
kentucky	167
privates	167
attend	166
receiving	166
thereupon	166
buoys	166
returned	165
think	165
authorize	165
il	165
my	165
security	164
art	163
conditions	162
registered	162
invalid	162
sa	161
delaware	160
among	159
expired	159
means	159
customs	159
al	159
laying	158
charged	158
mouth	158
unis	158
amend	158
words	157
built	157
possession	157
ove	157
tons	157
business	157
benefit	156
annual	156
rates	156
subscribed	156
snuff	156
put	155
near	155
company	155
punishment	154
landing	154
american	154
rivers	154
division	154
nevertheless	153
western	153
applied	153
departments	153
prevent	152
civil	152
hampshire	152
annually	152
importation	152
include	152
lighthouse	152
men	151
application	151
special	151
copies	151
imprisoned	151
sole	150
title	150
capture	150
packages	150
fund	150
death	149
set	149
ascertained	149
captured	149
arrival	149
warrant	149
inspectors	149
acres	148
judicial	148
navigation	148
assistant	148
ought	147
whereas	147
signed	147
obtained	146
writ	146
afterwards	146
carry	146
certified	146
settle	146
pounds	145
hand	145
matter	144
sujets	144
authorizing	144
allowances	144
paper	143
soon	143
commission	143
forfeited	143
dollar	143
bills	142
obtain	142
landed	142
towns	141
must	141
specified	141
people	140
see	140
connecticut	140
intent	140
papers	140
therefor	140
sureties	140
holding	139
charges	139
behalf	139
aux	139
information	139
notwithstanding	139
sera	138
least	138
deem	138
paying	137
treasurer	137
los	137
while	136
rendered	136
hi	135
domestic	135
follows	135
immediately	135
particular	135
might	134
privileges	134
considered	134
lake	134
deux	134
fish	134
himself	134
salaries	133
bill	133
neglect	133
seizure	133
discretion	133
supplementary	133
hold	132
proportion	132
kept	131
come	131
governor	131
final	131
east	131
northwest	131
rule	130
aid	130
ved	130
fines	130
surveyors	130
already	129
executive	129
described	129
previous	129
het	129
bounty	129
gallon	129
harbor	129
stills	129
themselves	128
portsmouth	128
musicians	128
times	127
au	127
keep	126
regiment	126
date	126
vaisseaux	126
age	126
printing	126
hath	125
hands	125
furnished	125
supplies	125
effectually	125
consignee	125
future	124
taking	124
children	124
belong	124
prisoners	124
produced	124
manifests	124
sugar	124
long	123
whatsoever	123
arise	123
son	123
proclamation	123
consequence	123
casks	123
containing	123
supervisors	123
different	122
receipt	122
continuance	122
washington	122
marks	122
baltimore	122
lighthouses	122
circumstances	121
high	121
removed	121
expedient	121
useful	121
conviction	121
alien	121
used	121
cease	121
members	120
colonel	120
employ	120
sessions	120
extended	119
beyond	119
offences	119
known	119
stores	119
guerre	119
expiration	119
prior	119
seat	119
quarter	119
supervisor	119
union	118
jersey	118
convenient	118
along	118
counties	118
gold	118
harbors	118
contracting	117
fine	117
dwelling	117
e	116
meeting	116
through	116
beginning	116
allow	116
auditor	116
serve	115
prosecution	115
surplus	115
holden	115
stationery	115
marked	114
care	114
resolution	114
carried	114
concerned	114
pass	113
little	113
commissions	113
appointment	113
exclusive	113
execute	113
admiralty	113
knowledge	113
forage	113
jury	112
joseph	112
reserved	112
prize	112
punished	112
claimant	112
description	112
un	111
merchants	111
ni	110
friendship	110
deputies	110
fixed	110
majeste	110
agreeably	110
cranch	110
accrue	110
registry	110
cape	110
just	109
frontiers	109
british	109
does	109
trust	109
etre	109
specific	109
apply	108
me	108
charleston	108
roads	108
salt	108
declaration	107
render	107
intention	107
purchased	107
transmit	107
balance	107
survey	107
vellum	107
destroyed	106
bay	106
excepted	106
slaves	106
jurors	106
dits	106
expressed	106
building	106
affirm	106
swear	106
parchment	106
accordingly	105
could	105
question	105
postage	105
die	105
manufacture	105
orders	105
newspapers	105
quartermaster	105
stated	104
printed	104
error	104
lading	104
crimes	104
perform	104
directions	104
deceased	104
drawbacks	104
never	103
exercise	103
fort	103
residing	103
custody	103
silver	103
clothing	103
respects	103
wilmington	103
alter	102
actually	102
greater	102
pledged	102
proceeds	102
sergeant	102
individual	102
imports	102
inlets	102
performed	102
boston	102
till	101
adjudged	101
go	101
plantations	101
demand	101
creditors	101
miami	101
repeal	101
beacons	101
legislature	100
writs	100
george	100
equity	100
weight	100
way	100
open	100
tennessee	100
surgeon	100
ad	99
erected	99
giving	99
agree	99
drawn	99
restored	99
enumeration	99
mountain	99
tio	99
cutters	99
prince	98
kind	98
relating	98
numbers	98
settled	98
convention	98
countries	98
permitted	98
damages	98
cession	98
courthouse	98
el	98
fee	97
did	97
truly	97
ascertain	97
named	97
certify	97
conveyed	97
removal	96
best	96
borrow	96
soldier	96
ceded	96
reso	96
principles	95
forth	95
enemies	95
granting	95
claimed	95
white	95
offender	95
depart	95
marchandises	95
bays	95
emoluments	95
bail	95
newport	95
c	94
sent	94
head	94
recovery	94
christian	94
keeping	94
relation	94
branch	94
road	94
still	94
operation	93
records	93
monthly	93
proved	93
plus	93
si	93
territories	93
commenced	93
thirds	93
growth	93
marshals	93
disposed	92
transmitted	92
affairs	92
roi	92
ete	92
proviso	92
artillery	92
contraband	92
forthwith	92
published	92
hours	92
towards	92
usual	92
wages	92
crew	92
coasting	92
sued	92
accountant	92
regard	91
examination	91
amity	91
capital	91
coast	91
london	91
mary	91
reason	91
funds	91
conveyance	91
divided	90
robert	90
engaged	90
concluded	90
plenipotentiary	90
resident	90
creeks	90
prohibited	90
executors	90
hire	90
contracts	90
slave	90
pensioners	90
cafe	89
smith	89
book	89
contractantes	89
laden	89
answer	89
georgetown	89
defray	88
particularly	88
decree	88
price	88
included	88
warrants	88
piers	88
infantry	88
remaining	87
competent	87
arrive	87
demands	87
mate	87
las	87
viz	86
lord	86
exchange	86
assigned	86
merchant	86
safe	86
lists	86
accounting	86
declaring	85
benjamin	85
excepting	85
horses	85
b	85
soit	85
contents	85
permanent	85
happen	85
actfor	85
horse	85
stamped	85
declare	84
suffer	84
adams	84
down	84
debtor	84
proceeding	84
guns	84
distributed	84
deposited	84
burthen	84
seaman	84
faith	83
spain	83
presence	83
since	83
minister	83
remitted	83
balances	83
residence	83
convicted	83
separate	82
t	82
commanding	82
meme	82
sell	82
cannon	82
millions	82
assigns	82
postmasters	82
fix	81
mode	81
restrictions	81
entering	81
crime	81
forever	81
captains	81
salem	81
prove	80
commit	80
presents	80
ofthe	80
advice	80
regulation	80
entre	80
der	80
accounted	80
patents	80
causes	79
taxes	79
fit	79
ce	79
payments	79
cas	79
however	79
water	79
recess	79
matters	79
seals	79
mark	79
about	79
ils	79
tous	79
quelque	79
subsequent	79
dall	79
haven	79
vested	79
ordered	79
obtaining	79
attending	79
issuing	79
life	78
many	78
note	78
defence	78
consideration	78
executed	78
offending	78
proprietor	78
testimony	78
eastern	78
decision	78
expenditures	78
packets	78
cavalry	78
off	77
samuel	77
enjoy	77
wholly	77
determine	77
estimated	77
period	77
commonwealth	77
oaths	77
est	77
prosecuted	77
fuch	76
iv	76
raised	76
fully	76
witness	76
imprisonment	76
mills	76
sur	76
denomination	76
enrolment	76
savannah	76
cask	76
newbern	76
levied	75
meaning	75
partie	75
commanders	75
masters	75
thereby	75
zullen	75
wherein	75
green	75
cherokee	75
deficiency	75
commencement	75
distress	75
specifying	74
requisite	74
seized	74
whence	74
returns	74
licensed	74
forms	73
farther	73
prizes	73
written	73
capitulation	73
highest	73
allowing	73
cognizance	73
personal	73
approv	73
lots	73
measures	72
faid	72
attendance	72
refuse	72
favour	72
nearest	72
ground	72
aan	72
fourths	72
upwards	72
carriages	72
share	72
speaker	72
marine	72
packet	72
representative	71
boundaries	71
body	71
things	71
agreement	71
obliged	71
revenues	71
widow	71
importer	71
disability	71
wounded	71
serjeant	71
assessors	71
suspended	70
guilty	70
appeals	70
toutes	70
merchandises	70
moreover	70
square	70
mason	70
sections	70
deposit	70
regiments	70
us	69
den	69
affixed	69
space	69
real	69
although	69
copper	69
worden	69
condemned	69
sales	69
class	69
gloucester	69
package	69
formed	68
though	68
rank	68
request	68
neither	68
tres	68
sont	68
pourront	68
une	68
stipulated	68
soldiers	68
lines	68
conformity	68
void	68
proportions	68
extending	68
running	68
tracts	68
maine	68
failure	68
fisheries	68
plymouth	68
entries	68
accruing	68
inserting	68
magistrate	68
bear	67
proceeded	67
severally	67
avec	67
salted	67
embargo	67
valuation	67
contain	67
temporary	67
portland	67
norfolk	67
armament	67
complete	66
bring	66
entire	66
detained	66
netherlands	66
assembly	66
remission	66
proposed	65
determined	65
generally	65
furniture	65
existing	65
chiefs	65
lv	65
saint	65
alone	64
seas	64
going	64
yet	64
lewis	64
franklin	64
th	64
proofs	64
borrowed	64
man	64
back	64
likewise	64
vaisseau	64
alterations	64
national	64
appointments	64
algiers	64
reported	64
parte	64
therefrom	64
secti	64
invalids	64
coming	63
examined	63
extra	63
indictment	63
royal	63
privateer	63
similar	63
authorities	63
examine	63
ordinance	63
absence	63
suitable	63
unladen	63
inlet	63
increase	63
begun	62
send	62
conduct	62
approbation	62
dominions	62
receipts	62
degree	62
fortifications	62
owned	62
promote	62
tribe	62
election	62
superintendent	62
fire	62
hospital	62
paymaster	62
ex	61
meet	61
ces	61
faire	61
altered	61
administer	61
acting	61
privilege	61
ministers	61
surety	61
ah	61
returnable	61
credits	61
director	61
martial	61
grasse	61
superior	60
thus	60
securing	60
faithful	60
belongs	60
passport	60
middle	60
uniform	60
instead	60
double	60
fact	60
accepted	60
extraordinary	60
collect	60
travelling	60
yorktown	60
rent	60
expenditure	60
licenses	60
warriors	59
false	59
sans	59
affect	59
directly	59
neutral	59
construction	59
staten	59
zyn	59
disposition	59
faithfully	59
prussia	59
fugitive	59
accrued	59
transfer	59
better	58
surveyed	58
confirmed	58
ratified	58
republic	58
fraud	58
autre	58
furnish	58
mais	58
vereenigde	58
zal	58
ordinary	58
labour	58
reimbursement	58
justices	58
recorded	58
trading	58
health	58
counsel	58
beacon	58
impost	58
actions	58
requested	58
marines	58
accept	57
brigade	57
attempt	57
toute	57
equally	57
find	57
lying	57
apparel	57
practice	57
crews	57
documents	57
adopted	57
expended	57
exporter	57
located	57
brown	57
entrance	57
touching	57
valorem	57
served	57
lieutenants	57
secure	56
necessity	56
o	56
tried	56
pro	56
ruled	56
lodged	56
administered	56
capacity	56
traite	56
islands	56
originally	56
violation	56
whe	56
scheepen	56
procure	56
decisions	56
mariner	56
permits	56
commutation	56
collecting	56
annapolis	56
registering	56
adjutant	56
sinking	56
mile	56
entitle	55
facts	55
nt	55
inhabitant	55
lay	55
moneys	55
protect	55
commandant	55
previously	55
britannic	55
loss	55
vessells	55
comprehend	55
individuals	55
tax	55
summoned	55
carriage	55
distance	55
quarterly	55
mates	55
corporation	55
refined	55
debenture	55
independence	54
naturalization	54
delay	54
solemnly	54
obligation	54
want	54
cumberland	54
auront	54
sailing	54
effets	54
materials	54
cargoes	54
mississippi	54
left	54
david	54
notification	54
aliens	54
stamp	54
opened	53
below	53
defendants	53
alternately	53
lot	53
denominated	53
succeeding	53
aura	53
filed	53
preceding	53
fait	53
equivalent	53
elsewhere	53
robbery	53
truth	53
call	53
subscribe	53
recited	53
satisfied	53
dried	53
superintendence	53
discharging	53
townships	53
windsor	53
inclusive	53
auction	53
jones	53
invention	53
corporal	53
dragoons	53
away	52
richard	52
henry	52
member	52
approve	52
assistance	52
vi	52
citoyens	52
admit	52
particulars	52
banks	52
neutrality	52
brunswick	52
ended	52
maritime	52
transportation	52
presented	52
clearance	52
distribution	52
redemption	52
unexpended	52
safety	51
whereby	51
standing	51
old	51
expressly	51
treason	51
england	51
ammunition	51
alexander	51
violence	51
completed	51
ton	51
passports	51
merchandizes	51
effectual	51
inserted	51
arrest	51
reimbursed	51
deed	51
sworn	51
progress	51
arts	51
instructions	51
pickled	51
quantities	51
newburyport	51
gallons	51
complied	51
engineers	51
m	50
directing	50
damage	50
validity	50
chest	50
coffee	50
erecting	50
electors	50
ensuing	50
charlestown	50
sick	50
adjust	50
brigadier	50
artillerists	50
requires	49
fame	49
francis	49
notes	49
even	49
fitted	49
admission	49
criminal	49
paris	49
respectifs	49
piece	49
show	49
manufactures	49
eenige	49
remit	49
cherokees	49
small	49
accident	49
jonathan	49
administrators	49
regency	49
accommodation	48
coasts	48
regulated	48
appears	48
freely	48
pas	48
usually	48
pleasure	48
foregoing	48
privateers	48
barred	48
een	48
fhip	48
statement	48
murder	48
warren	48
hampton	48
ascertaining	48
therewith	48
lost	48
arisen	48
musician	48
once	47
returning	47
recover	47
offered	47
breach	47
exercised	47
exception	47
ont	47
merchandize	47
transported	47
express	47
na	47
expedition	47
claimants	47
enjoined	47
widows	47
moiety	47
directors	47
quality	47
orphan	47
contingencies	47
bearing	47
manufactured	47
product	47
edenton	47
mill	47
surveys	47
enlisted	47
large	46
remove	46
engage	46
appeal	46
equipped	46
advantages	46
erie	46
again	46
droit	46
lately	46
viii	46
sous	46
legally	46
usage	46
potomac	46
neglecting	46
tender	46
enumerated	46
falsely	46
beit	46
exporters	46
por	46
took	45
marque	45
count	45
liberte	45
tout	45
exempted	45
comprehended	45
met	45
premises	45
departure	45
official	45
cost	45
transferred	45
clearing	45
stand	45
countersigned	45
employment	45
hudson	45
sergeants	45
funded	45
governed	44
instrument	44
dated	44
leaving	44
change	44
territorial	44
alteration	44
offenders	44
usages	44
aucune	44
conformable	44
dispose	44
mariners	44
navire	44
consigned	44
pain	44
sailed	44
extent	44
leave	44
advanced	44
arrears	44
sweden	44
lower	44
length	44
adjoining	44
sickness	44
arriving	44
work	44
bedford	44
resolutions	44
option	44
specially	44
alexandria	44
gallis	44
satisfy	44
satisfying	44
stephen	44
symmes	44
ounces	44
del	44
r	43
commercial	43
specie	43
very	43
petition	43
stating	43
sooner	43
kinds	43
interested	43
abode	43
claiming	43
run	43
chesapeake	43
limitations	43
sealed	43
wilful	43
nantucket	43
sundry	43
god	42
light	42
submitted	42
assent	42
relate	42
contracted	42
posts	42
aucun	42
route	42
arrested	42
op	42
destined	42
destination	42
capitulants	42
executing	42
subscribers	42
chosen	42
tempore	42
authenticated	42
pair	42
beverly	42
marblehead	42
hartford	42
shipped	42
processes	42
associates	42
debentures	42
assessed	42
inventions	42
dey	42
assessment	42
connected	41
fo	41
operate	41
ever	41
perpetual	41
forces	41
defrayed	41
votes	41
majority	41
reduction	41
apres	41
vii	41
boat	41
shore	41
none	41
proprietors	41
captors	41
onderdanen	41
specify	41
regular	41
tackle	41
hunt	41
procured	41
verdict	41
choose	41
senators	41
residue	41
settling	41
itfurther	41
sheet	41
incidental	41
richmond	41
beaufort	41
unlading	41
fined	41
subscribing	41
calendar	41
peter	41
market	41
legislative	40
oliver	40
door	40
field	40
constitute	40
grants	40
observed	40
implements	40
chretien	40
northern	40
possible	40
decided	40
con	40
autres	40
understood	40
computed	40
caused	40
main	40
simple	40
designated	40
default	40
namely	40
instance	40
prescribe	40
measure	40
egg	40
resides	40
accompanied	40
cleves	40
instituted	39
object	39
council	39
raising	39
injury	39
allegiance	39
buildings	39
performance	39
sus	39
sugars	39
boats	39
bread	39
testator	39
founded	39
condemnation	39
perjury	39
grains	39
bounds	39
disabilities	39
acknowledge	39
prisoner	39
ejectment	39
doorkeepers	39
swearing	39
enrolled	39
summons	39
patentee	39
box	39
liquors	39
annuity	39
orphans	39
gallies	39
ebenezer	39
immediate	38
lee	38
assist	38
argument	38
standard	38
composed	38
libel	38
augmentation	38
you	38
exhibit	38
died	38
reference	38
latitude	38
prosecutions	38
accompany	38
chargeable	38
daughters	38
recording	38
permission	38
exact	38
sustained	38
assistants	38
falmouth	38
brigantine	38
purchases	38
aggregate	38
companies	38
repealing	38
firewood	38
volunteers	38
instalment	38
judiciary	37
legislatures	37
imposts	37
finally	37
ratifications	37
restitution	37
hereinafter	37
ceux	37
comme	37
prosecute	37
sail	37
friendly	37
estates	37
als	37
complaint	37
valid	37
producing	37
frigates	37
subscriptions	37
chester	37
bermuda	37
unavoidable	37
dos	37
incident	37
inventor	37
wounds	37
assessor	37
crown	36
arthur	36
stead	36
protected	36
enable	36
exceptions	36
alfo	36
sentence	36
throughout	36
maniere	36
er	36
selling	36
repair	36
extends	36
droits	36
navires	36
exempt	36
agreeable	36
contrebande	36
coined	36
unto	36
grand	36
requiring	36
clause	36
export	36
conveying	36
vacancy	36
amboy	36
relanded	36
mesne	36
cutter	36
enlistments	36
appropriating	36
regularly	36
mico	36
hereof	36
incapable	35
levy	35
compelled	35
undersigned	35
restriction	35
confined	35
hope	35
reward	35
daniel	35
situation	35
dit	35
ix	35
procuring	35
comfort	35
dominica	35
lessee	35
exemption	35
cette	35
preserve	35
dat	35
castle	35
tend	35
lead	35
observe	35
besides	35
shares	35
indirectly	35
apprehended	35
chattels	35
daily	35
necessarily	35
adding	35
losses	35
settlers	35
divisions	35
bath	35
burlington	35
depending	35
reservation	35
mitigating	35
remitting	35
battalion	35
completing	35
killed	35
valuations	35
doing	34
mutual	34
danger	34
clearly	34
muft	34
captures	34
hearing	34
defend	34
black	34
break	34
exchanged	34
havens	34
favoured	34
delivering	34
intereft	34
satisfactory	34
alle	34
clear	34
affirmed	34
dispute	34
signing	34
inclusively	34
feet	34
retained	34
portage	34
lend	34
exclusively	34
bridge	34
profits	34
describing	34
bristol	34
nottingham	34
estimate	34
discovery	34
whereupon	34
commencing	34
augusta	34
secondly	34
bullion	34
coiner	34
changed	33
morris	33
knowing	33
fair	33
thefe	33
remedy	33
fail	33
stipulations	33
transcript	33
hereunto	33
edward	33
hostilities	33
conducive	33
prefent	33
pouvoir	33
knowingly	33
convey	33
repairs	33
saving	33
live	33
pirate	33
sunday	33
settlements	33
zy	33
federal	33
kender	33
deduction	33
brig	33
southern	33
belief	33
attachment	33
navigable	33
prohibitions	33
serving	33
child	33
fairfield	33
middletown	33
draw	33
setting	33
instalments	33
intitled	33
commonly	32
refusing	32
benefits	32
award	32
publish	32
sovereignty	32
h	32
why	32
campbell	32
ci	32
aiding	32
comes	32
xii	32
fide	32
fraudulently	32
source	32
soever	32
habitans	32
tenor	32
tunis	32
continuing	32
harbours	32
bona	32
causing	32
schip	32
able	32
salvage	32
deducted	32
maintenance	32
retain	32
discipline	32
barnstable	32
albany	32
perth	32
invoice	32
breadth	32
single	32
village	32
revived	32
medical	32
enlistment	32
purveyor	32
fhould	31
armies	31
independent	31
charles	31
jefferson	31
ann	31
mere	31
contended	31
pieces	31
prohibiting	31
subjoined	31
resolved	31
sides	31
mois	31
bien	31
restore	31
fishing	31
merely	31
pending	31
marking	31
purchasing	31
duplicate	31
assign	31
reimburse	31
mercer	31
ensign	31
added	31
rendering	31
happened	31
inferior	31
magazines	31
heads	31
custom	31
barrel	31
suspend	31
yeocomico	31
ipswich	31
store	31
deducting	31
attendants	31
coinage	31
bounties	31
una	31
ot	30
principle	30
queftion	30
camp	30
septentrionale	30
counfel	30
reserving	30
intestate	30
cities	30
europe	30
aussi	30
personnes	30
mer	30
convenu	30
weather	30
harbour	30
andere	30
mogen	30
detention	30
belligerent	30
decreed	30
indemnify	30
removing	30
improvement	30
punish	30
clair	30
current	30
opposite	30
family	30
page	30
rufus	30
wednesday	30
purchasers	30
descriptions	30
assignment	30
gaol	30
ofrepresentatives	30
foot	30
corporals	30
ephraim	30
putnam	30
kimberly	30
williams	29
fugitives	29
thofe	29
muff	29
vote	29
interfere	29
ready	29
entirely	29
hostile	29
natural	29
latter	29
judged	29
convenience	29
thought	29
chretienne	29
contre	29
points	29
acknowledged	29
levying	29
ratification	29
puissances	29
lie	29
nearly	29
gemelde	29
artl	29
occupation	29
objection	29
affaires	29
allotted	29
affidavit	29
close	29
memorandum	29
superintend	29
doorkeeper	29
higher	29
dighton	29
snow	29
clearances	29
protest	29
reputable	29
risk	29
purview	29
inspected	29
surgeons	29
distillery	29
para	29
alias	29
partes	29
f	28
altering	28
character	28
came	28
jointly	28
varied	28
vary	28
confidered	28
regimental	28
raise	28
know	28
practicable	28
committing	28
successors	28
attornies	28
pays	28
grounds	28
please	28
follow	28
bulk	28
relates	28
northward	28
ha	28
livres	28
arrived	28
thereunto	28
seize	28
resolve	28
expire	28
hugh	28
dependencies	28
lawfully	28
columbia	28
unlawful	28
molasses	28
disposal	28
refusal	28
redeemed	28
doth	28
associate	28
jurymen	28
commitment	28
enlist	28
politic	28
admeasurement	28
factor	28
spirituous	28
assayer	28
carmichael	28
mean	27
q	27
plaintiffs	27
paine	27
burr	27
xi	27
confederation	27
remainder	27
chancery	27
plea	27
reduced	27
discover	27
adequate	27
isles	27
elles	27
armes	27
xiii	27
illegal	27
boxes	27
decide	27
puissance	27
search	27
treated	27
instruments	27
indemnification	27
difference	27
fishermen	27
vessell	27
valued	27
tot	27
goederen	27
obligatory	27
saved	27
specification	27
exhibited	27
holland	27
ioan	27
titles	27
abroad	27
society	27
demanded	27
need	27
geo	27
wyandots	27
establishments	27
ration	27
su	27
because	27
living	27
erection	27
control	27
trustees	27
liquidate	27
recruiting	27
furnishing	27
verified	27
endorsed	27
urbanna	27
invoices	27
excess	27
anew	27
thenceforth	27
entituled	27
adjourned	27
alleged	27
wood	27
citation	27
negligence	27
commanded	27
unappropriated	27
machine	27
majors	27
importers	27
nathaniel	27
champlain	27
range	27
income	27
pint	27
fhall	26
often	26
emolument	26
maintain	26
occasion	26
vacancies	26
supplied	26
becaufe	26
cet	26
motion	26
solely	26
import	26
endeavour	26
g	26
versailles	26
permis	26
plead	26
injured	26
iron	26
petersburg	26
voor	26
haare	26
ingezeetenen	26
versus	26
appendix	26
constituted	26
ordnance	26
evidences	26
westerly	26
negotiating	26
supposed	26
illinois	26
prohibition	26
organization	26
equipments	26
executions	26
wiscasset	26
machias	26
oxford	26
vienna	26
dumfries	26
sue	26
travel	26
reservations	26
priority	26
household	26
distiller	26
artificer	26
carrier	26
tuesday	26
detachment	26
legion	26
augment	26
shown	25
imposing	25
fall	25
plan	25
gives	25
misdemeanor	25
alliance	25
wher	25
submit	25
coin	25
forming	25
supply	25
escape	25
plenipotentiaries	25
fear	25
defensive	25
perfect	25
certainly	25
nom	25
try	25
offer	25
help	25
saltpetre	25
cotton	25
families	25
dezelve	25
congrefs	25
equipment	25
bind	25
repaid	25
apart	25
arrangements	25
acceptance	25
ridge	25
prohibit	25
prison	25
instant	25
suppress	25
pre	25
delinquent	25
notified	25
summary	25
china	25
engrossing	25
organized	25
tappahannock	25
sunbury	25
hydrometer	25
cancelled	25
judgments	25
exist	25
applicant	25
publication	25
hitherto	25
timothy	25
placing	25
schooners	25
hospitals	25
injuries	24
lawrence	24
caufe	24
habeas	24
mutually	24
forts	24
species	24
hear	24
conclusive	24
adjusted	24
andrew	24
adopt	24
bounded	24
affirmations	24
againft	24
erect	24
possessions	24
voluntary	24
parcels	24
devise	24
parcel	24
ainsi	24
confiscated	24
xiv	24
bord	24
xv	24
xvi	24
shot	24
tail	24
signature	24
generaal	24
daar	24
conformably	24
transport	24
wm	24
lies	24
enforce	24
appurtenances	24
ifland	24
morfon	24
view	24
education	24
eas	24
andbe	24
hunting	24
amendment	24
location	24
respondent	24
slates	24
short	24
calling	24
suffolk	24
effecting	24
informer	24
bottles	24
wilfully	24
biddeford	24
penobscot	24
unlade	24
successor	24
across	24
summoning	24
suffered	24
insurgents	24
distinctly	24
size	24
beef	24
stales	24
harding	24
receivable	24
dividends	24
edition	24
southwest	24
halifax	24
artificers	24
channels	24
insurrection	24
spanish	24
possessor	24
elijah	24
fayette	24
supporting	24
miscellaneous	24
subditos	24
created	23
indeed	23
repeated	23
world	23
refused	23
destruction	23
unfit	23
clark	23
taylor	23
currency	23
footing	23
interests	23
preamble	23
committee	23
sufficiently	23
pirates	23
disputes	23
controversy	23
strike	23
reasons	23
absent	23
canada	23
junior	23
consistent	23
cc	23
overt	23
trois	23
defraud	23
frenchman	23
sincere	23
evans	23
donation	23
ms	23
officiers	23
prises	23
forced	23
xix	23
arming	23
adjustment	23
discontinued	23
niet	23
haar	23
internal	23
freight	23
broken	23
periods	23
repayment	23
piracy	23
past	23
grace	23
attached	23
interpreter	23
begin	23
schooner	23
hawkins	23
tenements	23
top	23
apportioned	23
objects	23
increased	23
pains	23
am	23
equipping	23
transactions	23
wine	23
unable	23
fredericksburg	23
distinguishing	23
gauged	23
concealed	23
ing	23
stolen	23
eaton	23
physician	23
chests	23
purchaser	23
contractors	23
greene	23
estados	23
organizing	22
compliance	22
works	22
brethren	22
corpus	22
firft	22
bar	22
twice	22
management	22
inquiry	22
questions	22
determination	22
fixing	22
managing	22
arm	22
adjournment	22
nicholas	22
capt	22
possessed	22
functions	22
memes	22
prepare	22
treafon	22
afin	22
obligations	22
neanmoins	22
cast	22
counterfeit	22
loix	22
martin	22
maintained	22
jouiront	22
morocco	22
cargaison	22
biens	22
confiscation	22
batimens	22
ball	22
muskets	22
worked	22
prevented	22
provisional	22
sterling	22
nederlanden	22
geen	22
ordinances	22
sulphur	22
doubt	22
advances	22
finances	22
pure	22
preserved	22
propagating	22
gospel	22
compel	22
aids	22
distinguish	22
nashville	22
destroy	22
inform	22
trespass	22
senator	22
passengers	22
corrupt	22
edgartown	22
weighers	22
recoverable	22
appraisement	22
apportioning	22
ofmarch	22
cognizable	22
cessions	22
statements	22
gibbs	22
pork	22
indents	22
executives	22
cook	22
cutler	22
staff	22
hogsheads	22
let	21
invasion	21
legislation	21
cutting	21
weeks	21
correspondence	21
ic	21
abraham	21
wilson	21
conditioned	21
became	21
enters	21
freedom	21
binding	21
fay	21
capable	21
profit	21
kingdom	21
tho	21
showing	21
cited	21
safely	21
duration	21
ways	21
terns	21
fill	21
ar	21
rupture	21
congres	21
signe	21
word	21
beer	21
desire	21
constitutional	21
continental	21
p	21
remains	21
avoir	21
ada	21
discovered	21
refuge	21
xxii	21
brass	21
catholic	21
executor	21
father	21
communication	21
recommend	21
negroes	21
caleb	21
loading	21
loaded	21
omission	21
ministre	21
rg	21
big	21
choice	21
production	21
dates	21
chickasaws	21
wabash	21
nathan	21
lessor	21
shillings	21
taxed	21
mayor	21
behaviour	21
arsenals	21
writings	21
uses	21
punishable	21
entrusted	21
occasioned	21
snowhill	21
newspaper	21
requisites	21
inspect	21
author	21
flag	21
deficiencies	21
cod	21
holston	21
squadron	21
naming	21
retail	21
galliopolis	21
heathen	21
divide	20
elected	20
burnt	20
preference	20
referred	20
fubje	20
indebted	20
pretence	20
depth	20
passage	20
possess	20
clauses	20
fidelity	20
pendant	20
enterprise	20
situated	20
presente	20
feront	20
chacune	20
declarations	20
equitable	20
dying	20
purporting	20
augmented	20
appellate	20
reports	20
situate	20
puissent	20
celui	20
emperor	20
frank	20
impose	20
untill	20
reparation	20
xx	20
neutre	20
repairing	20
molested	20
weighing	20
nova	20
comprehending	20
unmolested	20
garrisons	20
pistols	20
owning	20
mafon	20
considering	20
co	20
tea	20
provides	20
scott	20
desirous	20
utmost	20
advance	20
hill	20
retaliation	20
abolished	20
isaac	20
zane	20
awarded	20
penal	20
foreigner	20
applications	20
dover	20
candles	20
india	20
promulgation	20
chaplain	20
resided	20
greenwich	20
bridgetown	20
quay	20
wardens	20
grain	20
deduct	20
gilpin	20
rogers	20
cede	20
subalterns	20
senior	20
sciota	20
extension	20
locate	20
pickering	20
endorsement	20
stakeage	20
manasseh	20
academy	20
combinations	20
insolvent	20
firmly	20
refiner	20
armouries	20
carriers	20
incompetent	20
paranque	20
lo	20
buques	20
station	19
governors	19
penn	19
foreigners	19
invested	19
gave	19
advantage	19
too	19
firm	19
perfons	19
perfon	19
forged	19
magistrates	19
agreements	19
enabling	19
nominate	19
advantageous	19
aforefaid	19
paix	19
plenipotentiaires	19
avant	19
eux	19
properly	19
testament	19
stipulation	19
fitting	19
yards	19
pais	19
surrender	19
convoy	19
sheriff	19
explain	19
cotes	19
lettres	19
sorts	19
libres	19
consignees	19
hindrance	19
swords	19
musket	19
unload	19
reserve	19
sign	19
weighed	19
esquire	19
renewal	19
sovereign	19
croix	19
leagues	19
hernomen	19
onder	19
hunne	19
messieurs	19
colour	19
negotiations	19
amounting	19
defined	19
failing	19
avoid	19
porter	19
lien	19
contains	19
knight	19
reimbursable	19
locks	19
fork	19
suspect	19
frederick	19
prusse	19
damaged	19
griffin	19
sons	19
shoals	19
ogden	19
amendments	19
administrator	19
creditor	19
registers	19
abstract	19
attested	19
instruct	19
exeter	19
cocoa	19
rated	19
township	19
salisbury	19
stonington	19
smithfield	19
correct	19
insolvency	19
lu	19
resol	19
forfeiting	19
cambden	19
draft	19
mitigation	19
inquire	19
unpaid	19
credited	19
deliveries	19
referees	19
appraisers	19
rutland	19
vincennes	19
proposals	19
gradual	19
contratantes	19
design	18
absolute	18
u	18
w	18
friends	18
stage	18
juftice	18
argued	18
attended	18
k	18
language	18
cf	18
appeared	18
restrained	18
subsisting	18
equip	18
whilst	18
utensils	18
ontario	18
reciprocal	18
intending	18
falfely	18
ge	18
lorsque	18
moment	18
attempted	18
fa	18
vouchers	18
exemptions	18
charter	18
hour	18
libre	18
provinces	18
pris	18
marchands	18
ab	18
regarded	18
passeports	18
ennemis	18
xvii	18
sujet	18
distinguished	18
gunpowder	18
home	18
statutes	18
zelve	18
hebben	18
parthyen	18
reciprocally	18
oorlog	18
indies	18
responsible	18
brantlight	18
fhipt	18
items	18
engagement	18
night	18
concern	18
debtors	18
employing	18
tide	18
montgomery	18
formerly	18
duck	18
oconee	18
cabin	18
extensive	18
quorum	18
strong	18
reversed	18
answerable	18
secretaries	18
sumner	18
supplying	18
complaints	18
afford	18
ruble	18
nanjemoy	18
louisville	18
thereat	18
gaugers	18
appraised	18
applying	18
trenton	18
ka	18
depositions	18
citizenship	18
winton	18
violating	18
grantees	18
finished	18
captivity	18
deferred	18
generals	18
lights	18
drawing	18
trueman	18
postoffice	18
argonaut	18
freelove	18
forsyth	18
sincerely	18
otra	18
buque	18
governments	17
distant	17
substance	17
system	17
philip	17
read	17
meant	17
defeat	17
fled	17
fhe	17
jacob	17
joint	17
verfus	17
soil	17
delawares	17
wise	17
oneida	17
engagements	17
owing	17
opportunity	17
foi	17
dites	17
branches	17
forgery	17
unlawfully	17
policy	17
corporate	17
heritiers	17
havres	17
depredations	17
forbear	17
went	17
consider	17
egalement	17
inventory	17
pourroient	17
xviii	17
wrecked	17
expressing	17
sortes	17
dite	17
atlantic	17
intersect	17
zoo	17
molestation	17
unloading	17
appellants	17
perishable	17
tournois	17
libellants	17
seised	17
repris	17
chickasaw	17
stop	17
villages	17
distribute	17
experiment	17
cedar	17
elizabeth	17
heir	17
exigencies	17
believe	17
tribunals	17
discoveries	17
applicable	17
effected	17
voluntarily	17
dispatch	17
keeper	17
whereon	17
kingston	17
waldoborough	17
measurers	17
bushels	17
modes	17
upper	17
painted	17
method	17
designate	17
joshua	17
tribunal	17
deposition	17
schedule	17
currituck	17
bennet	17
grantee	17
battalions	17
flour	17
map	17
chart	17
print	17
rescue	17
steal	17
desert	17
debit	17
apportionment	17
tare	17
manned	17
steuben	17
stationary	17
organize	17
measured	17
distilling	17
franking	17
indemnified	17
indemnity	17
abstracts	17
carpenter	17
deranged	17
school	17
ninetyfour	17
lighted	17
stamps	17
middlebury	17
timber	17
unfunded	17
unidos	17
events	16
reduce	16
administration	16
define	16
pleas	16
ihe	16
treat	16
felony	16
really	16
facias	16
sending	16
differences	16
wa	16
jno	16
col	16
sachems	16
crowns	16
surete	16
tant	16
cote	16
lui	16
devant	16
pourra	16
dessus	16
jour	16
willing	16
carefully	16
itself	16
admitting	16
unitedstates	16
counterfeited	16
devront	16
arrangement	16
plenipotentiaire	16
material	16
hunter	16
impots	16
barbary	16
endeavours	16
tripoli	16
annee	16
belonged	16
obliges	16
trees	16
xxv	16
servant	16
advisable	16
pursue	16
quoi	16
explanatory	16
harmony	16
scotia	16
ocean	16
beide	16
dead	16
wreck	16
peculiar	16
gun	16
powder	16
renewed	16
eftates	16
ditto	16
v	16
putting	16
refidents	16
assurance	16
nos	16
refunded	16
disagreement	16
lancaster	16
choctaw	16
batiments	16
prices	16
wife	16
fifths	16
various	16
distinct	16
coastwise	16
bushel	16
shoes	16
bars	16
rum	16
vincents	16
document	16
progressively	16
unsatisfied	16
havre	16
portugal	16
conceal	16
recital	16
stands	16
recognizances	16
publishing	16
liquidated	16
cherrystone	16
jeremiah	16
proclamations	16
enlisting	16
eighths	16
indenture	16
fifer	16
rocks	16
hatteras	16
jabez	16
knoxville	16
auctioneer	16
rieb	16
insurance	16
notifications	16
ciudadanos	16
enumerations	16
relinquish	15
representation	15
province	15
deeds	15
english	15
stone	15
fhew	15
frauds	15
religion	15
es	15
few	15
delegate	15
filled	15
struck	15
violated	15
smaller	15
adjourn	15
singular	15
designs	15
strength	15
guarantee	15
deserve	15
ess	15
butler	15
allies	15
prendre	15
grande	15
bretagne	15
propres	15
urged	15
encore	15
sept	15
pres	15
joined	15
dix	15
particle	15
sussex	15
miller	15
inviolable	15
lieux	15
batiment	15
captor	15
seulement	15
proprietaire	15
propriete	15
xxiii	15
trouble	15
prepared	15
xxvi	15
quit	15
definitive	15
revision	15
eene	15
indien	15
welke	15
ook	15
mightinesses	15
deselve	15
xl	15
tion	15
briti	15
outward	15
natives	15
rightfully	15
suede	15
born	15
acted	15
comte	15
courses	15
whomsoever	15
tel	15
potowmac	15
canal	15
etc	15
oneidas	15
crossing	15
runs	15
brother	15
southward	15
especially	15
detain	15
conducting	15
shawanoe	15
qualifications	15
assignees	15
moore	15
obstruct	15
securities	15
absolutely	15
gordon	15
intents	15
test	15
positive	15
consisting	15
wound	15
trials	15
ck	15
leather	15
vacant	15
taunton	15
eastward	15
sound	15
drum	15
rix	15
decked	15
examining	15
obey	15
mas	15
incumbent	15
exceeds	15
directs	15
chancellor	15
thompson	15
composing	15
cleared	15
mathers	15
shoal	15
pasquotank	15
height	15
joh	15
patentees	15
supplemental	15
embezzle	15
medicine	15
physicians	15
adapted	15
incorporate	15
reimbursing	15
evade	15
treble	15
levies	15
husbandry	15
coloured	15
eightyeight	15
distilleries	15
battle	15
accoutrements	15
arrearages	15
engraver	15
bag	15
detachments	15
shell	15
tousard	15
skipwith	15
ya	15
plat	15
epaphras	15
destitute	15
angus	15
seymour	15
catolica	15
este	15
dichos	15
restraints	15
imlay	15
ss	14
bodies	14
nd	14
obstructing	14
valuable	14
lives	14
redress	14
conclude	14
j	14
face	14
style	14
represented	14
garrison	14
fays	14
improvements	14
joining	14
pleased	14
henceforth	14
join	14
servants	14
jun	14
efforts	14
tranquillity	14
divers	14
bonne	14
premier	14
selon	14
pleadings	14
event	14
particuliere	14
celle	14
reciproquement	14
fome	14
sense	14
treize	14
cornelius	14
spirit	14
consular	14
restrain	14
forge	14
newcastle	14
relativement	14
chaque	14
chacun	14
ally	14
concession	14
proprietaires	14
hinder	14
sort	14
demanding	14
prohibees	14
distinction	14
stress	14
pleine	14
xxi	14
trouve	14
cheese	14
hereto	14
prevenir	14
secret	14
declares	14
treating	14
partial	14
hoog	14
mogende	14
attorneys	14
com	14
numbered	14
surrounded	14
objections	14
illicit	14
vingt	14
occupied	14
recapture	14
eligible	14
communicated	14
xxl	14
stationed	14
appearing	14
wiandot	14
stood	14
harmar	14
whosoever	14
rising	14
baron	14
bagwell	14
daughter	14
advise	14
resignation	14
offering	14
considerable	14
strictly	14
repel	14
convened	14
existence	14
bringing	14
supported	14
resolves	14
correspond	14
appertaining	14
coal	14
pilots	14
russia	14
manchester	14
sagg	14
kinsale	14
northampton	14
denmark	14
insufficient	14
bribe	14
prayer	14
stern	14
noncommissioned	14
promissory	14
adverse	14
harris	14
petit	14
surviving	14
stewart	14
muskingum	14
rock	14
swansborough	14
nixonton	14
emption	14
blanchard	14
model	14
linen	14
diligently	14
oppose	14
limit	14
holders	14
season	14
medicines	14
recorder	14
murfreesborough	14
omit	14
unshipped	14
gross	14
bags	14
traffic	14
bennington	14
assignable	14
springfield	14
fayetteville	14
camden	14
annuities	14
addressed	14
beasts	14
spring	14
fortified	14
gunner	14
encouraging	14
refining	14
yoo	14
wau	14
israel	14
volunteer	14
revive	14
stamping	14
neufville	14
obadiah	14
becomes	13
foundation	13
seem	13
forbidden	13
obstructed	13
insurrections	13
pleaded	13
idea	13
hall	13
obligor	13
guard	13
makes	13
transfers	13
delegates	13
welfare	13
arrests	13
ta	13
compared	13
appointing	13
appearance	13
fet	13
requisition	13
confirm	13
concert	13
prejudice	13
gibson	13
mohawks	13
hostages	13
bo	13
niagara	13
limiting	13
ter	13
caroline	13
ennemi	13
appertain	13
quelqu	13
mil	13
traites	13
fufficient	13
depute	13
prevail	13
total	13
remained	13
cruise	13
universal	13
your	13
villes	13
rades	13
favorisees	13
lequel	13
occasions	13
cours	13
designed	13
consequently	13
contested	13
autrement	13
particulier	13
faites	13
suspicion	13
moins	13
particuliers	13
forme	13
lesquels	13
feb	13
promise	13
missisippi	13
touch	13
conclusion	13
vyand	13
soo	13
intend	13
plaatsen	13
seizures	13
contrabande	13
interpreters	13
balls	13
refolution	13
abatement	13
observance	13
corresponding	13
ma	13
precluded	13
suspension	13
effet	13
fishery	13
payer	13
succession	13
searched	13
probable	13
incorporating	13
impartially	13
rapids	13
pickens	13
blount	13
madison	13
quarters	13
shawanoes	13
repugnant	13
training	13
inability	13
convene	13
released	13
accountable	13
visit	13
discount	13
statut	13
characters	13
owe	13
performing	13
revoke	13
twentyfive	13
suited	13
elect	13
qualified	13
residents	13
frankfort	13
saybrook	13
boyd	13
hole	13
denominations	13
affirming	13
capias	13
whale	13
gaols	13
comply	13
fred	13
trader	13
cross	13
kings	13
knox	13
complying	13
indicted	13
neck	13
bodied	13
gill	13
warwick	13
reuben	13
obstruction	13
impaired	13
apparatus	13
locations	13
red	13
overplus	13
becoming	13
jenkins	13
stockholders	13
cashier	13
mileage	13
provisionfor	13
printer	13
progressive	13
jon	13
write	13
cattle	13
distillers	13
discontinue	13
hanover	13
cheraw	13
baldhead	13
floating	13
bethlehem	13
enrolling	13
licensing	13
compensate	13
larger	13
continuances	13
sura	13
galleys	13
rendezvous	13
seguin	13
manufacturer	13
oo	13
potentate	13
melter	13
sandy	13
sin	13
todos	13
mercaderias	13
silvanus	13
silva	13
matla	13
hajo	13
happiness	12
ice	12
affected	12
transporting	12
fellow	12
native	12
affembly	12
nobility	12
ons	12
ambassadors	12
alloy	12
weights	12
officered	12
vest	12
colony	12
laurens	12
lakes	12
stipulate	12
inflict	12
juries	12
tn	12
johnston	12
conventions	12
greatbritain	12
maintaining	12
ayant	12
contraire	12
caution	12
quatre	12
juge	12
precedent	12
thirdly	12
additions	12
cessation	12
silas	12
librement	12
conformement	12
valeur	12
arrete	12
reciprocity	12
descend	12
naturalized	12
deprive	12
forging	12
item	12
pence	12
domination	12
load	12
dominion	12
derived	12
lords	12
ment	12
peuples	12
faveur	12
enjoyment	12
fera	12
local	12
espece	12
dernier	12
quelconque	12
sands	12
humanity	12
passes	12
aussitot	12
choses	12
necessaires	12
xxiv	12
tobacco	12
xxvii	12
personne	12
beneficial	12
manifeft	12
woods	12
difficulty	12
zodanige	12
ware	12
ore	12
poffeffion	12
conqueft	12
difficulties	12
informed	12
acknowledgment	12
recaptured	12
gain	12
preliminary	12
compter	12
geor	12
rochester	12
defect	12
payeront	12
bayonets	12
specifically	12
pointed	12
stranded	12
incorporated	12
hopewell	12
keowee	12
westward	12
bird	12
leading	12
driven	12
liquidation	12
decease	12
ourselves	12
recommended	12
adoption	12
considerations	12
credible	12
cooper	12
misdemeanors	12
religious	12
baldwin	12
incur	12
assisting	12
inflicted	12
ale	12
conveniently	12
extinguished	12
pepperelborough	12
yarmouth	12
elizabethtown	12
gauge	12
stored	12
nett	12
measurement	12
ounce	12
authorizes	12
honestly	12
keepers	12
circuits	12
assignee	12
file	12
supersedeas	12
stay	12
testifying	12
ottawas	12
renew	12
doubts	12
accompanying	12
brockenb	12
ensigns	12
patuxet	12
outfit	12
moses	12
improper	12
desertion	12
growing	12
sets	12
dam	12
remedies	12
noted	12
twining	12
currahee	12
extinguish	12
prolong	12
recruit	12
elliott	12
robertson	12
workmen	12
mails	12
genera	12
parallel	12
arresting	12
milled	12
coining	12
cutlasses	12
bostwick	12
thayer	12
petty	12
fortifying	12
stockbridge	12
pamphlets	12
domingo	12
robbe	12
audit	12
covenhoven	12
prioleau	12
kau	12
seneka	12
renounce	12
enterprize	12
sub	12
miamis	12
convenido	12
como	12
guerra	12
job	12
corners	12
dwellinghouses	12
vesey	12
kosciusko	12
gazzam	12
accustomed	11
pretended	11
example	11
wanting	11
rest	11
reafon	11
cafes	11
denied	11
immunities	11
circumftances	11
annex	11
receives	11
reprisal	11
marlborough	11
sit	11
eyes	11
pipe	11
ample	11
wi	11
annulled	11
excluding	11
conclu	11
gens	11
essential	11
hy	11
acquire	11
willingly	11
unlefs	11
elk	11
avoiding	11
ufe	11
sails	11
disturb	11
cat	11
accorde	11
vendre	11
doit	11
mis	11
celles	11
sustenance	11
capitaines	11
interets	11
naufrage	11
bombs	11
mortars	11
hemp	11
fraudulent	11
visite	11
propose	11
influence	11
baker	11
refidue	11
liberal	11
vil	11
strikes	11
junction	11
cure	11
properties	11
borne	11
blessings	11
withdraw	11
binnen	11
toebehoorende	11
tractaat	11
zynde	11
waar	11
lawfull	11
veffels	11
voyages	11
inconvenience	11
brit	11
libelled	11
publicly	11
refers	11
bankruptcy	11
pecuniary	11
counsellor	11
commands	11
offend	11
ap	11
allegations	11
confidence	11
recommendation	11
combination	11
avons	11
lastly	11
interrupted	11
violate	11
unsold	11
sieur	11
presumed	11
parole	11
portions	11
lowell	11
cut	11
subscription	11
sami	11
dean	11
memory	11
working	11
holder	11
detroit	11
northerly	11
tenant	11
crosses	11
young	11
commissary	11
prisonniers	11
errors	11
tendered	11
plainly	11
using	11
counterfeiting	11
authors	11
ins	11
gazettes	11
accused	11
speedy	11
excessive	11
washi	11
ngt	11
administering	11
hyson	11
glass	11
wheel	11
geneva	11
preservation	11
accurate	11
release	11
null	11
recognized	11
chatham	11
endorse	11
certifying	11
appraise	11
resist	11
prosecuting	11
pleading	11
easterly	11
davis	11
abated	11
decrees	11
disease	11
mandamus	11
revolution	11
substantially	11
liability	11
eri	11
sandusky	11
filing	11
adjacent	11
trace	11
shaw	11
nominal	11
learning	11
hostility	11
superintendents	11
fresh	11
apprehending	11
foley	11
hertford	11
princeton	11
sheriffs	11
anthony	11
bales	11
durable	11
davidson	11
rea	11
storehouse	11
relinquished	11
superintendant	11
mero	11
relinquishment	11
montok	11
ferry	11
postages	11
assay	11
eagle	11
preparations	11
grammar	11
separately	11
raleigh	11
ledge	11
springs	11
corner	11
eel	11
wayne	11
plats	11
efectos	11
todo	11
barter	11
quarantine	11
impressed	11
advocate	11
hired	11
political	10
mankind	10
colonies	10
fisher	10
repeatedly	10
negotiable	10
contra	10
