the	93347
of	64747
<NUM>	62229
and	43437
to	32055
be	24953
or	19466
in	18487
shall	18259
for	12732
states	11290
a	10968
united	10404
by	9691
that	9565
act	8511
any	7410
on	7338
as	6925
such	6899
it	6715
said	6568
which	5473
may	4708
enacted	4628
at	4555
from	4418
congress	4189
sec	3947
an	3841
dollars	3772
same	3760
not	3720
further	3502
is	3439
all	3431
other	3367
with	3203
district	2956
have	2939
his	2848
their	2795
ch	2658
state	2613
this	2376
de	2306
if	2303
president	2228
day	2167
he	2165
vessel	2082
within	2049
been	2019
duties	2011
are	1968
thereof	1903
person	1851
sum	1851
march	1848
america	1835
made	1834
house	1786
senate	1774
aforesaid	1758
hereby	1730
time	1709
under	1689
representatives	1668
each	1668
officers	1655
they	1650
every	1592
per	1574
treasury	1566
court	1548
so	1530
ship	1511
upon	1506
collector	1474
assembled	1471
goods	1463
port	1434
who	1422
after	1415
vessels	1396
persons	1371
paid	1367
provided	1356
chap	1343
et	1318
no	1287
into	1276
certain	1269
year	1268
them	1264
law	1243
ii	1229
there	1207
secretary	1179
before	1179
place	1164
cents	1156
authorized	1154
officer	1152
case	1146
pay	1132
new	1107
office	1107
part	1102
where	1076
pension	1066
d	1062
next	1034
cha	1033
duty	1024
war	1023
general	1019
allowed	999
out	997
manner	972
foreign	971
appro	947
article	927
exceeding	906
public	896
between	884
les	884
than	883
river	879
june	871
treaty	853
department	844
also	841
appropriated	834
appointed	830
cause	828
courts	826
ve	823
make	813
him	802
entitled	791
statute	788
intituled	785
force	783
merchandise	779
payment	773
being	761
several	760
april	759
half	748
wares	744
en	742
cases	741
session	737
s	730
present	716
laws	714
service	712
private	707
was	706
necessary	702
la	701
when	700
having	686
july	686
master	685
compensation	683
during	677
according	676
ports	676
making	674
respectively	673
ships	673
more	671
te	671
sess	669
employed	667
against	656
therein	648
purpose	647
until	647
entry	647
expenses	643
des	638
receive	634
due	631
lands	621
but	620
like	619
board	618
imported	616
certificate	607
citizens	598
obsolete	598
use	582
either	581
following	577
ses	572
judge	571
passed	571
her	571
spirits	570
respective	569
articles	567
government	563
has	559
name	558
account	553
last	553
required	552
land	549
commissioners	548
oath	543
term	542
herein	542
directed	541
those	538
ou	538
without	535
acts	531
debt	525
take	524
districts	520
mentioned	518
whom	514
amount	513
taken	512
le	509
only	507
interest	505
granted	504
allowance	502
post	499
parties	497
had	497
jurisdiction	493
clerks	487
years	486
otherwise	483
given	482
north	480
ti	478
subject	477
heretofore	476
were	473
lawful	472
nations	471
established	470
indians	468
february	468
thence	466
revenue	464
proper	463
territory	463
number	459
nation	456
indian	453
john	452
purposes	451
except	450
full	449
rate	445
york	438
party	438
do	435
delivery	435
naval	433
how	429
reside	427
order	426
above	426
line	426
end	426
carolina	425
addition	425
now	424
penalty	424
late	422
provision	422
accounts	421
will	416
tonnage	414
continue	413
que	410
surveyor	407
monies	405
authority	403
section	403
circuit	402
delivered	401
repealed	399
military	398
month	395
months	394
cent	394
expense	393
iii	392
power	390
provide	388
south	388
provisions	387
bond	386
island	384
places	383
january	383
sums	382
trade	381
nor	381
money	381
owner	378
grant	375
letters	375
ed	373
appr	373
commissioned	372
subjects	370
then	367
citizen	367
appropriations	365
cond	365
establishment	364
give	363
n	362
property	358
what	356
services	354
received	353
clerk	350
additional	348
days	347
loan	344
direct	341
certificates	341
held	338
affirmation	333
regulations	330
right	329
peace	329
whole	329
value	327
ohio	326
van	325
pennsylvania	324
appoint	316
dans	315
forfeit	315
distilled	315
militia	313
principal	313
claims	310
bank	310
city	309
december	308
effect	307
up	307
august	307
sufficient	305
pursuant	304
belonging	303
most	302
found	302
sta	297
together	295
charge	295
she	295
report	295
tu	295
powers	293
whose	293
postmaster	292
form	291
patent	288
continued	288
should	287
some	287
hereafter	287
contained	287
september	287
commerce	286
navy	286
process	286
relief	285
approved	285
payable	284
unless	283
settlement	283
great	282
support	282
wit	282
collection	282
statu	282
judgment	281
appear	280
virtue	279
exported	279
establish	278
fees	278
majesty	278
collectors	278
license	274
incurred	273
supreme	272
justice	271
compensations	271
judges	270
free	269
agent	269
brought	269
sale	269
country	268
army	268
declared	266
longer	264
appropriation	264
y	263
i	262
non	262
exportation	260
extend	259
our	258
list	258
point	258
proof	258
forfeiture	258
much	257
penalties	257
called	255
its	254
sea	254
proceedings	252
annum	252
maryland	250
laid	250
rations	250
insert	249
register	247
constitution	246
passing	246
good	245
inhabitants	245
major	245
vice	245
return	245
peters	245
mint	245
purchase	244
inspection	244
direction	242
consent	241
execution	241
duly	241
commander	240
exceed	240
remain	238
offence	237
waters	237
chief	236
whereof	236
du	236
marshal	236
comptroller	235
consuls	234
wheat	234
ante	234
deemed	233
seal	233
bound	233
evidence	233
rhode	232
always	232
shah	232
permit	232
teas	232
thereon	231
prescribed	231
defraying	231
another	230
centum	230
issued	229
virginia	228
qui	228
attorney	228
stock	228
credit	227
troops	226
carrying	226
offices	225
less	225
suit	225
imposed	225
tract	222
owners	221
town	221
georgia	220
can	220
cargo	220
drawback	220
become	219
par	218
captain	217
ov	217
respect	216
former	216
quantity	216
require	216
philadelphia	215
contrary	215
these	214
over	214
equal	213
armed	213
entered	213
others	212
notice	212
commissioner	212
side	211
providing	211
france	210
se	210
issue	210
limits	208
true	208
actual	208
boundary	207
french	207
inspector	207
parts	205
protection	205
well	205
etats	204
pour	204
command	204
deliver	202
commence	202
sold	202
agreed	201
rules	201
intended	201
io	201
consist	200
both	200
whether	200
manifest	200
books	200
far	199
concerning	199
claim	199
discharged	199
contract	198
discharge	198
thing	198
king	197
intercourse	197
regulating	197
thereto	197
whenever	196
debts	196
lieu	196
committed	194
sect	194
november	193
west	192
subsistence	192
loans	191
suits	191
proceed	190
regulate	189
secured	189
terms	188
respecting	188
leurs	188
say	188
seamen	188
lieutenant	188
providence	187
ibid	187
shores	187
tribes	186
empowered	186
effects	186
costs	186
recovered	186
l	185
yearly	185
coins	185
thomas	184
leur	184
trial	183
ne	183
ute	183
william	182
pensions	182
massachusetts	181
done	181
corps	181
including	181
arms	180
salary	180
seront	179
vermont	179
stat	179
collected	179
miles	178
relative	178
here	177
thereafter	177
disabled	177
establishing	176
satisfaction	175
reasonable	175
contingent	175
re	173
monday	173
annexed	173
original	173
arising	173
treaties	172
liable	172
copy	172
writing	172
pursuance	171
wines	171
placed	171
forfeitures	171
whatever	170
october	170
deputy	170
consul	170
pound	170
houses	169
construed	169
own	168
agents	168
condition	168
witnesses	168
limitation	168
vol	167
james	167
mail	167
kentucky	167
privates	167
enter	166
receiving	166
admitted	166
nothing	166
buoys	166
liberty	165
authorize	165
nature	164
attend	164
names	164
thereupon	164
il	164
creek	163
registered	162
invalid	162
security	161
sa	160
customs	159
laying	158
conditions	158
art	158
mouth	158
unis	158
expired	157
tons	157
limited	157
amend	157
returned	156
delaware	156
built	156
rates	156
produce	156
business	156
subscribed	156
snuff	156
ove	155
landing	154
voyage	154
record	154
course	153
britain	153
nevertheless	153
near	153
rivers	153
departments	153
hampshire	152
importation	152
western	152
include	152
lighthouse	152
division	152
annually	151
copies	151
annual	151
bonds	151
imprisoned	151
legal	150
packages	150
fund	150
men	149
civil	149
ascertained	149
inspectors	149
means	148
applied	148
company	148
assistant	148
among	147
navigation	147
signed	147
would	146
sole	146
benefit	146
put	146
letter	146
certified	146
whereas	145
american	145
warrant	145
charged	144
sujets	144
authorizing	144
allowances	144
al	143
county	143
dollar	143
soon	142
commission	142
forfeited	142
landed	142
towns	141
application	141
settle	141
punishment	140
connecticut	140
set	140
possession	140
carry	140
arrival	140
sureties	140
paper	140
prevent	139
common	139
judicial	139
heirs	139
aux	139
therefor	139
specified	139
think	138
sera	138
notwithstanding	138
holding	137
deem	137
los	137
death	136
charges	136
treasurer	136
paying	135
matter	135
information	135
defendant	135
domestic	134
deux	134
obtain	134
fish	134
special	134
salaries	133
neglect	133
behalf	133
lake	133
action	133
rendered	133
least	133
seizure	133
hi	133
obtained	132
opinion	132
estate	132
follows	132
see	132
supplementary	132
northwest	131
discretion	131
hold	130
final	130
surveyors	130
kept	129
executive	129
east	129
het	129
bounty	129
fines	129
gallon	129
harbor	129
acres	129
ved	129
stills	129
enemy	128
described	128
previous	128
portsmouth	128
pounds	128
musicians	128
people	127
rights	127
intent	127
immediately	127
au	127
particular	127
himself	127
proportion	126
regiment	126
vaisseaux	126
printing	126
already	125
supplies	125
captured	125
consignee	125
times	124
furnished	124
belong	124
prisoners	124
date	124
effectually	124
manifests	124
sugar	124
hand	124
hath	123
whatsoever	123
considered	123
casks	123
supervisors	123
privileges	122
afterwards	122
washington	122
writ	122
consequence	122
baltimore	122
lighthouses	122
while	121
governor	121
keep	121
expedient	121
cease	121
we	120
themselves	120
members	120
useful	120
continuance	120
conviction	120
sessions	120
stores	119
aid	119
guerre	119
alien	119
seat	119
marks	119
supervisor	119
convenient	118
colonel	118
used	118
gold	118
containing	118
harbors	118
jersey	117
title	117
arise	117
contracting	117
along	117
expiration	117
employ	117
counties	117
dwelling	117
quarter	117
meeting	116
prior	116
auditor	116
future	115
beginning	115
surplus	115
holden	115
stationery	115
circumstances	114
union	114
resolution	114
pass	113
known	113
commissions	113
appointment	113
concerned	113
fine	113
forage	113
long	112
removed	112
papers	112
prosecution	112
allow	112
beyond	111
offences	111
taking	111
marked	111
execute	111
description	111
receipt	111
produced	111
joseph	110
come	110
friendship	110
deputies	110
majeste	110
un	110
punished	110
extended	110
cranch	110
accrue	110
registry	110
cape	110
hands	109
frontiers	109
reserved	109
serve	109
etre	109
claimant	109
fixed	108
ni	108
charleston	108
roads	108
knowledge	108
salt	108
specific	108
must	107
through	107
proclamation	107
agreeably	107
transmit	107
vellum	107
bay	106
slaves	106
dits	106
building	106
my	106
balance	106
parchment	106
just	105
destroyed	105
british	105
excepted	105
exclusive	105
postage	105
care	105
manufacture	105
swear	105
newspapers	105
quartermaster	105
high	104
carried	104
orders	104
drawbacks	104
purchased	103
residing	103
custody	103
silver	103
printed	103
perform	103
affirm	103
deceased	103
wilmington	103
render	102
different	102
pledged	102
fort	102
expressed	102
individual	102
little	102
imports	102
clothing	102
inlets	102
boston	102
plantations	101
actually	101
miami	101
beacons	101
performed	101
merchants	100
admiralty	100
creditors	100
tennessee	100
directions	100
respects	100
survey	100
repeal	100
surgeon	100
george	99
greater	99
children	99
restored	99
mountain	99
tio	99
cutters	99
alter	98
erected	98
prince	98
agree	98
trust	98
numbers	98
convention	98
permitted	98
enumeration	98
me	98
cession	98
courthouse	98
el	98
bills	97
settled	97
sergeant	97
truly	96
ascertain	96
borrow	96
relating	96
certify	96
reso	96
legislature	95
rule	95
demand	95
offender	95
named	95
countries	95
marchandises	95
bays	95
ceded	95
bill	95
newport	95
exercise	94
giving	94
kind	94
white	94
soldier	94
christian	94
depart	94
proceeds	94
road	94
writs	94
jurors	94
sent	93
ought	93
best	93
apply	93
monthly	93
plus	93
si	93
territories	93
branch	93
emoluments	93
marshals	93
accordingly	92
head	92
removal	92
granting	92
transmitted	92
roi	92
ete	92
proviso	92
forthwith	92
published	92
crimes	92
thirds	92
keeping	92
coasting	92
weight	92
sued	92
accountant	92
words	91
amity	91
stated	91
coast	91
mary	91
commenced	91
artillery	91
relation	91
funds	91
conveyed	91
growth	91
declaration	90
disposed	90
affairs	90
resident	90
creeks	90
towards	90
usual	90
capital	90
hire	90
contracts	90
slave	90
pensioners	90
till	89
records	89
therefore	89
concluded	89
plenipotentiary	89
contractantes	89
contraband	89
laden	89
wages	89
bail	89
georgetown	89
operation	88
defray	88
book	88
ad	88
piers	88
infantry	88
claimed	87
way	87
prohibited	87
open	87
arrive	87
warrants	87
still	87
mate	87
enemies	86
merchant	86
price	86
demands	86
lists	86
accounting	86
las	86
remaining	85
e	85
robert	85
drawn	85
horses	85
soit	85
permanent	85
safe	85
actfor	85
horse	85
stamped	85
excepting	84
guns	84
lading	84
distributed	84
deposited	84
age	84
seaman	84
presence	83
burthen	83
balances	83
residence	83
debtor	83
declaring	82
benjamin	82
commanding	82
forth	82
meme	82
cannon	82
minister	82
hours	82
millions	82
included	82
conveyance	82
convicted	82
postmasters	82
separate	81
suffer	81
smith	81
restrictions	81
faith	81
particularly	81
contents	81
examination	81
happen	81
salem	81
remitted	81
declare	80
presents	80
spain	80
entering	80
entre	80
go	80
recovery	80
der	80
die	80
patents	80
taxes	79
ce	79
adams	79
recess	79
might	79
seals	79
mark	79
son	79
tous	79
quelque	79
does	79
haven	79
captains	79
attending	79
issuing	79
commit	78
viz	78
advice	78
assigned	78
regulation	78
engaged	78
ils	78
sell	78
error	78
exchange	78
reason	78
testimony	78
expenditures	78
obtaining	78
accounted	78
packets	78
cavalry	78
causes	77
defence	77
estimated	77
proceeding	77
eastern	77
capture	77
fit	76
matters	76
imprisonment	76
sur	76
proprietor	76
london	76
since	76
denomination	76
damages	76
prosecuted	76
offending	76
enrolment	76
savannah	76
cask	76
newbern	76
assigns	76
lord	75
enjoy	75
witness	75
est	75
partie	75
fix	75
masters	75
zullen	75
vested	75
green	75
cherokee	75
distress	75
principles	74
specifying	74
requisite	74
divided	74
mills	74
cas	74
down	74
seized	74
thereby	74
equity	74
wherein	74
ordered	74
licensed	74
commencement	74
executors	74
samuel	73
raised	73
mode	73
levied	73
wholly	73
whence	73
adjudged	73
approv	73
measures	72
water	72
question	72
never	72
nearest	72
b	72
subsequent	72
allowing	72
aan	72
carriages	72
returns	72
speaker	72
deficiency	72
marine	72
packet	72
lots	72
forms	71
representative	71
boundaries	71
attendance	71
determine	71
period	71
intention	71
prize	71
highest	71
payments	71
importer	71
disability	71
fourths	71
wounded	71
serjeant	71
assessors	71
suspended	70
refuse	70
competent	70
about	70
toutes	70
merchandises	70
moreover	70
farther	70
mason	70
oaths	70
deposit	70
upwards	70
ofthe	70
regiments	70
jury	69
den	69
prizes	69
space	69
written	69
dall	69
commanders	69
copper	69
worden	69
class	69
square	69
decision	69
gloucester	69
package	69
off	68
things	68
affixed	68
rank	68
fully	68
iv	68
tres	68
sont	68
pourront	68
une	68
stipulated	68
lines	68
crime	68
crew	68
proportions	68
extending	68
running	68
personal	68
maine	68
fisheries	68
plymouth	68
entries	68
accruing	68
magistrate	68
severally	67
meaning	67
avec	67
salted	67
embargo	67
sales	67
temporary	67
sections	67
portland	67
norfolk	67
inserting	67
armament	67
life	66
bear	66
guilty	66
netherlands	66
contain	66
answer	66
failure	66
remission	66
proposed	65
request	65
entire	65
detained	65
valuation	65
chiefs	65
tracts	65
note	65
widow	65
lv	65
saint	65
revenues	65
vaisseau	64
soldiers	64
furniture	64
algiers	64
parte	64
executed	64
therefrom	64
secti	64
invalids	64
plaintiff	64
seas	63
franklin	63
formed	63
royal	63
obliged	63
alterations	63
conformity	63
appointments	63
proceeded	63
void	63
suitable	63
unladen	63
inlet	63
increase	63
reported	63
complete	62
begun	62
send	62
borrowed	62
extra	62
approbation	62
fortifications	62
examine	62
promote	62
existing	62
tribe	62
absence	62
election	62
superintendent	62
hospital	62
paymaster	62
conduct	61
faire	61
proofs	61
administer	61
ministers	61
surety	61
ah	61
returnable	61
credits	61
director	61
martial	61
grasse	61
superior	60
meet	60
securing	60
ces	60
dominions	60
passport	60
coming	60
middle	60
acting	60
instead	60
receipts	60
accepted	60
extraordinary	60
cognizance	60
owned	60
collect	60
national	60
travelling	60
yorktown	60
expenditure	60
licenses	60
many	59
going	59
warriors	59
sans	59
forever	59
examined	59
staten	59
zyn	59
condemned	59
faithfully	59
prussia	59
proved	59
fugitive	59
accrued	59
transfer	59
fire	59
share	59
rent	59
surveyed	58
favour	58
determined	58
ratified	58
republic	58
affect	58
autre	58
furnish	58
likewise	58
mais	58
uniform	58
vereenigde	58
zal	58
reimbursement	58
recorded	58
beacon	58
impost	58
requested	58
marines	58
bring	57
accept	57
false	57
brigade	57
faithful	57
toute	57
lying	57
crews	57
double	57
justices	57
trading	57
exporter	57
health	57
located	57
entrance	57
altered	57
valorem	57
lieutenants	57
secure	56
lewis	56
administered	56
traite	56
islands	56
although	56
belongs	56
directly	56
whe	56
scheepen	56
assembly	56
documents	56
fee	56
expended	56
commutation	56
ex	56
brown	56
collecting	56
annapolis	56
registering	56
adjutant	56
sinking	56
mile	56
alone	55
us	55
lodged	55
moneys	55
decree	55
similar	55
commandant	55
apparel	55
previously	55
britannic	55
loss	55
vessells	55
disposition	55
ordinary	55
permits	55
indictment	55
tax	55
procure	55
touching	55
summoned	55
carriage	55
distance	55
quarterly	55
mates	55
corporation	55
refined	55
debenture	55
naturalization	54
solemnly	54
agreement	54
consideration	54
auront	54
sailing	54
materials	54
mississippi	54
comprehend	54
individuals	54
labour	54
back	54
notification	54
aliens	54
mariner	54
stamp	54
alternately	53
denominated	53
succeeding	53
capacity	53
neither	53
attempt	53
aura	53
fait	53
effets	53
elsewhere	53
decisions	53
subscribe	53
privilege	53
dried	53
superintendence	53
discharging	53
townships	53
windsor	53
inclusive	53
auction	53
actions	53
invention	53
corporal	53
dragoons	53
independence	52
necessity	52
nt	52
body	52
lot	52
confirmed	52
approve	52
citoyens	52
real	52
degree	52
banks	52
c	52
cargoes	52
brunswick	52
david	52
cumberland	52
transportation	52
clearance	52
served	52
jones	52
redemption	52
unexpended	52
entitle	51
safety	51
henry	51
better	51
treason	51
delay	51
member	51
assistance	51
protect	51
vi	51
preceding	51
ton	51
equivalent	51
regard	51
passports	51
merchandizes	51
particulars	51
inserted	51
reimbursed	51
maritime	51
presented	51
arts	51
instructions	51
pickled	51
quantities	51
newburyport	51
satisfied	51
gallons	51
complied	51
engineers	51
standing	50
inhabitant	50
ammunition	50
completed	50
violation	50
chest	50
robbery	50
erecting	50
electors	50
pro	50
progress	50
call	50
ensuing	50
charlestown	50
recited	50
distribution	50
ended	50
sick	50
adjust	50
brigadier	50
artillerists	50
whereby	49
richard	49
admission	49
paris	49
respectifs	49
alexander	49
generally	49
effectual	49
obligation	49
manufactures	49
authorities	49
eenige	49
cherokees	49
sworn	49
fact	49
jonathan	49
coffee	49
opened	49
regency	49
accommodation	48
away	48
coasts	48
t	48
did	48
fitted	48
pas	48
usually	48
een	48
statement	48
murder	48
small	48
accident	48
warren	48
hampton	48
truth	48
musician	48
lay	47
regulated	47
directing	47
ont	47
freely	47
originally	47
pleasure	47
however	47
privateers	47
transported	47
na	47
expedition	47
remit	47
directors	47
quality	47
bearing	47
manufactured	47
therewith	47
administrators	47
product	47
lost	47
arisen	47
edenton	47
surveys	47
barred	47
expressly	46
equipped	46
criminal	46
erie	46
droit	46
lately	46
viii	46
sous	46
validity	46
violence	46
returning	46
arrest	46
moiety	46
potomac	46
neglecting	46
ascertaining	46
falsely	46
beit	46
contingencies	46
piece	46
exporters	46
widows	46
por	46
marque	45
old	45
liberte	45
tout	45
find	45
merchandize	45
damage	45
met	45
cost	45
want	45
ordinance	45
countersigned	45
enjoined	45
employment	45
hudson	45
sergeants	45
funded	45
governed	44
instrument	44
engage	44
territorial	44
usages	44
aucune	44
mariners	44
usage	44
navire	44
foregoing	44
comprehended	44
consigned	44
pain	44
sailed	44
advanced	44
arrears	44
sweden	44
lower	44
commonwealth	44
adopted	44
arriving	44
tender	44
bedford	44
stand	44
option	44
enumerated	44
specially	44
official	44
clearing	44
alexandria	44
gallis	44
satisfying	44
stephen	44
enlisted	44
symmes	44
ounces	44
del	44
once	43
offenders	43
conformable	43
sooner	43
remove	43
kinds	43
ground	43
interested	43
abode	43
man	43
chesapeake	43
length	43
below	43
sickness	43
nantucket	43
legally	43
requires	42
assent	42
breach	42
stating	42
posts	42
aucun	42
dispose	42
route	42
arrested	42
practice	42
destined	42
departure	42
destination	42
left	42
subscribers	42
chosen	42
tempore	42
sealed	42
authenticated	42
resolutions	42
pair	42
beverly	42
marblehead	42
hartford	42
shipped	42
adjoining	42
associates	42
debentures	42
assessed	42
satisfy	42
inventions	42
sundry	42
dey	42
assessment	42
defrayed	41
votes	41
majority	41
advantages	41
contracted	41
reduction	41
apres	41
vii	41
admit	41
equally	41
shore	41
exempted	41
proprietors	41
express	41
onderdanen	41
executing	41
claiming	41
specie	41
choose	41
senators	41
work	41
o	41
itfurther	41
sheet	41
wilful	41
richmond	41
beaufort	41
unlading	41
processes	41
subscribing	41
calendar	41
peter	41
market	41
connected	40
god	40
large	40
tried	40
thus	40
oliver	40
perpetual	40
forces	40
appeals	40
exercised	40
constitute	40
implements	40
count	40
chretien	40
northern	40
autres	40
construction	40
computed	40
caused	40
specify	40
boat	40
settling	40
tackle	40
incidental	40
transferred	40
m	40
egg	40
resides	40
fined	40
procured	40
orphan	40
cleves	40
instituted	39
light	39
raising	39
field	39
buildings	39
grants	39
exception	39
privateer	39
understood	39
sus	39
sugars	39
boats	39
fraud	39
grains	39
run	39
bounds	39
disabilities	39
acknowledge	39
designated	39
limitations	39
prescribe	39
doorkeepers	39
residue	39
accompanied	39
swearing	39
default	39
enrolled	39
operate	39
summons	39
patentee	39
box	39
liquors	39
annuity	39
orphans	39
gallies	39
ebenezer	39
facts	38
lee	38
assist	38
composed	38
performance	38
filed	38
augmentation	38
latitude	38
door	38
hunt	38
permission	38
assistants	38
namely	38
measure	38
falmouth	38
brigantine	38
purchases	38
aggregate	38
companies	38
bread	38
repealing	38
firewood	38
volunteers	38
instalment	38
submitted	37
legislatures	37
imposts	37
standard	37
alteration	37
ratifications	37
possible	37
ceux	37
comme	37
none	37
exhibit	37
prosecute	37
sail	37
friendly	37
reference	37
prosecutions	37
als	37
frigates	37
subscriptions	37
regular	37
main	37
exact	37
sustained	37
accompany	37
perjury	37
bermuda	37
unavoidable	37
dos	37
inventor	37
wounds	37
recording	37
assessor	37
immediate	36
arthur	36
stead	36
england	36
maniere	36
selling	36
restitution	36
repair	36
hereinafter	36
droits	36
navires	36
exempt	36
contrebande	36
coined	36
producing	36
deed	36
export	36
claimants	36
vacancy	36
amboy	36
relanded	36
incident	36
cutter	36
enlistments	36
appropriating	36
mico	36
hereof	36
mill	36
prove	35
legislative	35
allegiance	35
undersigned	35
petition	35
reward	35
dit	35
ix	35
could	35
again	35
cette	35
relate	35
leave	35
castle	35
con	35
lead	35
observe	35
chester	35
daily	35
prisoner	35
change	35
losses	35
conveying	35
settlers	35
divisions	35
burlington	35
reservation	35
mitigating	35
remitting	35
battalion	35
completing	35
killed	35
valuations	35
incapable	34
mutual	34
offered	34
restriction	34
observed	34
situation	34
exchanged	34
havens	34
exemption	34
show	34
preserve	34
op	34
dat	34
alle	34
er	34
signing	34
inclusively	34
valid	34
shares	34
retained	34
portage	34
lend	34
adding	34
bridge	34
describing	34
procuring	34
indirectly	34
bath	34
bristol	34
nottingham	34
estimate	34
unto	34
commencing	34
depending	34
augusta	34
enable	34
apprehended	34
bullion	34
chargeable	34
coiner	34
regularly	34
injury	33
protected	33
stipulations	33
danger	33
defend	33
throughout	33
transcript	33
hereunto	33
daniel	33
edward	33
hostilities	33
conducive	33
break	33
pouvoir	33
repairs	33
favoured	33
saving	33
pirate	33
extent	33
commercial	33
grand	33
estates	33
settlements	33
zy	33
complaint	33
deduction	33
southern	33
navigable	33
prohibitions	33
serving	33
fairfield	33
middletown	33
notes	33
whereupon	33
secondly	33
chattels	33
intitled	33
object	32
refusing	32
publish	32
sovereignty	32
appeal	32
sentence	32
campbell	32
source	32
soever	32
habitans	32
tunis	32
neutral	32
continuing	32
satisfactory	32
harbours	32
causing	32
requiring	32
schip	32
salvage	32
dispute	32
clause	32
deducted	32
besides	32
feet	32
tend	32
discipline	32
necessarily	32
barnstable	32
albany	32
perth	32
belief	32
draw	32
setting	32
breadth	32
sunday	32
fail	32
village	32
revived	32
medical	32
instalments	32
enlistment	32
purveyor	32
jefferson	31
hope	31
subjoined	31
resolved	31
dated	31
ci	31
xii	31
mois	31
bien	31
restore	31
recover	31
tenor	31
fishing	31
r	31
agreeable	31
purchasing	31
duplicate	31
commonly	31
compelled	31
reimburse	31
mercer	31
ensign	31
maintenance	31
rendering	31
confined	31
exclusively	31
inferior	31
magazines	31
heads	31
custom	31
barrel	31
suspend	31
yeocomico	31
ipswich	31
store	31
invoice	31
deducting	31
knowingly	31
attendants	31
coinage	31
bounties	31
una	31
changed	30
judiciary	30
benefits	30
morris	30
charles	30
pieces	30
camp	30
prohibiting	30
finally	30
black	30
septentrionale	30
reserving	30
convey	30
aussi	30
personnes	30
convenu	30
delivering	30
weather	30
harbour	30
bona	30
andere	30
mogen	30
removing	30
comfort	30
clair	30
current	30
retain	30
rufus	30
happened	30
wednesday	30
purchasers	30
knowing	30
descriptions	30
gaol	30
ofrepresentatives	30
foot	30
corporals	30
marking	30
ephraim	30
putnam	30
kimberly	30
levy	29
williams	29
francis	29
fugitives	29
vote	29
interfere	29
hostile	29
judged	29
chretienne	29
contre	29
ratification	29
puissances	29
even	29
extends	29
cities	29
europe	29
mer	29
fide	29
premises	29
gemelde	29
artl	29
affaires	29
assign	29
counsel	29
fraudulently	29
superintend	29
doorkeeper	29
dighton	29
snow	29
clearances	29
reputable	29
risk	29
affirmed	29
pending	29
assignment	29
opposite	29
purview	29
inspected	29
surgeons	29
distillery	29
indemnify	29
para	29
alias	29
partes	29
regimental	28
know	28
practicable	28
sides	28
successors	28
pays	28
doing	28
live	28
bulk	28
nearly	28
northward	28
livres	28
thereunto	28
seize	28
resolve	28
expire	28
hugh	28
punish	28
dependencies	28
close	28
columbia	28
molasses	28
disposal	28
refusal	28
aiding	28
redeemed	28
discovery	28
associate	28
brig	28
jurymen	28
commitment	28
enlist	28
politic	28
admeasurement	28
factor	28
spirituous	28
assayer	28
you	28
carmichael	28
independent	27
paine	27
confederation	27
ready	27
raise	27
adequate	27
ever	27
isles	27
elles	27
armes	27
decided	27
puissance	27
please	27
search	27
treated	27
fishermen	27
vessell	27
valued	27
tot	27
goederen	27
detention	27
able	27
ioan	27
daughters	27
founded	27
need	27
geo	27
wyandots	27
allotted	27
committing	27
establishments	27
ration	27
exceptions	27
erection	27
control	27
ha	27
liquidate	27
page	27
recruiting	27
furnishing	27
added	27
verified	27
endorsed	27
urbanna	27
invoices	27
excess	27
doth	27
anew	27
memorandum	27
thenceforth	27
entituled	27
unlawful	27
attachment	27
negligence	27
commanded	27
machine	27
majors	27
importers	27
nathaniel	27
champlain	27
range	27
income	27
pint	27
vary	27
character	26
emolument	26
vacancies	26
supplied	26
discover	26
convenience	26
cet	26
xiii	26
endeavour	26
versailles	26
permis	26
instruments	26
iron	26
relates	26
petersburg	26
indemnification	26
voor	26
haare	26
ingezeetenen	26
saved	26
specification	26
appendix	26
though	26
ordnance	26
evidences	26
westerly	26
negotiating	26
condemnation	26
illinois	26
organization	26
clear	26
equipments	26
executions	26
child	26
wiscasset	26
machias	26
oxford	26
vienna	26
dumfries	26
protest	26
instance	26
citation	26
jointly	26
travel	26
clearly	26
reservations	26
household	26
arrived	26
boxes	26
unappropriated	26
distiller	26
artificer	26
carrier	26
tuesday	26
detachment	26
varied	26
legion	26
augment	26
su	26
mean	25
imposing	25
altering	25
remainder	25
coin	25
entirely	25
forming	25
council	25
escape	25
plenipotentiaries	25
defensive	25
acknowledged	25
xi	25
solely	25
libel	25
nom	25
offer	25
help	25
saltpetre	25
follow	25
cotton	25
families	25
dezelve	25
equipment	25
exhibited	25
repaid	25
society	25
constituted	25
demanded	25
improvement	25
ridge	25
prohibit	25
prohibition	25
suppress	25
levying	25
delinquent	25
notified	25
china	25
engrossing	25
tappahannock	25
sunbury	25
hydrometer	25
affidavit	25
cancelled	25
judgments	25
single	25
wood	25
family	25
applicant	25
publication	25
timothy	25
abroad	25
placing	25
schooners	25
hospitals	25
injuries	24
fall	24
species	24
hear	24
adjusted	24
supply	24
latter	24
possessions	24
perfect	24
leaving	24
ainsi	24
confiscated	24
xiv	24
bord	24
plead	24
xvi	24
shot	24
signature	24
generaal	24
daar	24
conformably	24
transport	24
wher	24
eas	24
arrangements	24
acceptance	24
simple	24
andbe	24
hunting	24
prison	24
slates	24
calling	24
suffolk	24
pre	24
effecting	24
informer	24
lawfully	24
summary	24
bottles	24
instant	24
organized	24
biddeford	24
penobscot	24
unlade	24
successor	24
sue	24
summoning	24
award	24
suffered	24
exist	24
insurgents	24
distinctly	24
size	24
beef	24
apart	24
harding	24
receivable	24
dividends	24
edition	24
southwest	24
halifax	24
artificers	24
channels	24
insurrection	24
spanish	24
priority	24
possessor	24
elijah	24
fayette	24
supporting	24
miscellaneous	24
subditos	24
shown	23
repeated	23
unfit	23
mutually	23
clark	23
misdemeanor	23
interests	23
forts	23
disputes	23
absent	23
conclusive	23
canada	23
andrew	23
junior	23
bounded	23
trois	23
frenchman	23
lessee	23
sincere	23
attornies	23
ms	23
officiers	23
prises	23
xv	23
xix	23
arming	23
g	23
adjustment	23
discontinued	23
niet	23
haar	23
internal	23
periods	23
repayment	23
fear	23
past	23
grace	23
titles	23
interpreter	23
wm	23
hawkins	23
top	23
apportioned	23
increased	23
amendment	23
equipping	23
transactions	23
wine	23
unable	23
wilfully	23
higher	23
fredericksburg	23
distinguishing	23
gauged	23
concealed	23
occupation	23
across	23
adjourned	23
stolen	23
living	23
location	23
eaton	23
physician	23
q	23
chests	23
stales	23
purchaser	23
contractors	23
greene	23
estados	23
organizing	22
world	22
compliance	22
destruction	22
crown	22
taylor	22
committee	22
alliance	22
captures	22
strike	22
submit	22
managing	22
arm	22
adjournment	22
nicholas	22
functions	22
memes	22
afin	22
neanmoins	22
cast	22
loix	22
decide	22
jouiront	22
morocco	22
cargaison	22
biens	22
confiscation	22
injured	22
batimens	22
ball	22
muskets	22
provisional	22
lawrence	22
sterling	22
nederlanden	22
geen	22
appurtenances	22
sulphur	22
advances	22
finances	22
pure	22
preserved	22
obligatory	22
propagating	22
gospel	22
aids	22
distinguish	22
begin	22
evans	22
nashville	22
often	22
destroy	22
inform	22
parcel	22
enforce	22
senator	22
passengers	22
piracy	22
trustees	22
attached	22
pains	22
corrupt	22
edgartown	22
weighers	22
appraisement	22
difference	22
apportioning	22
ofmarch	22
cessions	22
statements	22
gibbs	22
pork	22
executives	22
cook	22
cutler	22
staff	22
hogsheads	22
created	21
refused	21
invasion	21
legislation	21
works	21
brethren	21
correspondence	21
freedom	21
management	21
capable	21
profit	21
kingdom	21
reduced	21
safely	21
duration	21
capt	21
points	21
terns	21
obligations	21
signe	21
desire	21
martin	21
avoir	21
ada	21
captors	21
refuge	21
forced	21
xxii	21
brass	21
prevented	21
prepare	21
recommend	21
negroes	21
caleb	21
belligerent	21
view	21
ministre	21
preamble	21
rg	21
erect	21
big	21
choice	21
production	21
supposed	21
chickasaws	21
wabash	21
nathan	21
taxed	21
behaviour	21
punishable	21
twice	21
occasioned	21
education	21
snowhill	21
recoverable	21
newspaper	21
alleged	21
requisites	21
ing	21
short	21
inspect	21
author	21
flag	21
deficiencies	21
cod	21
holston	21
squadron	21
naming	21
hitherto	21
retail	21
galliopolis	21
heathen	21
elected	20
armies	20
cutting	20
burnt	20
ic	20
binding	20
pretence	20
maintain	20
pirates	20
occasion	20
showing	20
depth	20
possessed	20
passage	20
consistent	20
adopt	20
pendant	20
enterprise	20
presente	20
feront	20
chacune	20
congres	20
constitutional	20
appellate	20
situate	20
puissent	20
celui	20
emperor	20
frank	20
untill	20
reparation	20
xx	20
neutre	20
molested	20
catholic	20
nova	20
communication	20
comprehending	20
unmolested	20
garrisons	20
loading	20
loaded	20
ordinances	20
omission	20
scott	20
desirous	20
neutrality	20
advance	20
lie	20
hill	20
retaliation	20
abolished	20
dates	20
isaac	20
zane	20
arsenals	20
writings	20
penal	20
foreigner	20
affirmations	20
enters	20
dover	20
entrusted	20
candles	20
india	20
tenements	20
promulgation	20
counterfeit	20
chaplain	20
greenwich	20
bridgetown	20
quay	20
wardens	20
grain	20
deduct	20
broken	20
gilpin	20
defendants	20
rogers	20
cede	20
subalterns	20
senior	20
sciota	20
locate	20
pickering	20
indents	20
endorsement	20
stakeage	20
manasseh	20
illegal	20
academy	20
combinations	20
insolvent	20
firmly	20
refiner	20
armouries	20
carriers	20
incompetent	20
paranque	20
lo	20
buques	20
station	19
governors	19
foreigners	19
invested	19
firm	19
abraham	19
magistrates	19
questions	19
hearing	19
nominate	19
fixing	19
ways	19
fair	19
natural	19
thought	19
clauses	19
paix	19
plenipotentiaires	19
situated	19
avant	19
eux	19
testament	19
stipulation	19
pais	19
surrender	19
augmented	19
convoy	19
cotes	19
donation	19
lettres	19
impose	19
sorts	19
discovered	19
libres	19
consignees	19
hindrance	19
swords	19
musket	19
beer	19
repairing	19
worked	19
unload	19
reserve	19
sign	19
esquire	19
renewal	19
sovereign	19
croix	19
leagues	19
hernomen	19
onder	19
hunne	19
negotiations	19
pistols	19
porter	19
f	19
knight	19
utmost	19
reimbursable	19
locks	19
fork	19
suspect	19
frederick	19
prusse	19
import	19
shoals	19
ogden	19
objects	19
try	19
amendments	19
co	19
am	19
habeas	19
corpus	19
federal	19
creditor	19
registers	19
abstract	19
attested	19
instruct	19
exeter	19
cocoa	19
tea	19
rated	19
lies	19
township	19
salisbury	19
stonington	19
smithfield	19
insolvency	19
weighing	19
lu	19
cognizable	19
inquiry	19
forfeiting	19
cambden	19
continental	19
uses	19
draft	19
mitigation	19
unpaid	19
credited	19
extension	19
deliveries	19
appraisers	19
rutland	19
vincennes	19
proposals	19
shillings	19
gradual	19
schooner	19
contratantes	19
wilson	18
sufficiently	18
equip	18
whilst	18
advantageous	18
utensils	18
possess	18
ontario	18
reciprocal	18
lorsque	18
enabling	18
reports	18
exemptions	18
libre	18
pris	18
marchands	18
passeports	18
ennemis	18
sujet	18
distinguished	18
gunpowder	18
home	18
zelve	18
hebben	18
parthyen	18
reciprocally	18
oorlog	18
messieurs	18
indies	18
footing	18
items	18
amounting	18
night	18
defined	18
lien	18
contains	18
tide	18
currency	18
montgomery	18
duck	18
oconee	18
damaged	18
fill	18
quorum	18
weighed	18
answerable	18
secretaries	18
administrator	18
sumner	18
supplying	18
fidelity	18
complaints	18
applications	18
afford	18
explain	18
resided	18
ruble	18
nanjemoy	18
louisville	18
thereat	18
gaugers	18
correct	18
defraud	18
applying	18
resol	18
trenton	18
ka	18
remedy	18
plea	18
depositions	18
voluntary	18
griffin	18
citizenship	18
winton	18
indebted	18
violating	18
grantees	18
inquire	18
weeks	18
finished	18
captivity	18
deferred	18
generals	18
lights	18
drawing	18
trueman	18
postoffice	18
argonaut	18
freelove	18
forsyth	18
sincerely	18
otra	18
buque	18
governments	17
distant	17
philip	17
fled	17
restrained	17
controversy	17
determination	17
soil	17
delawares	17
wise	17
oneida	17
dites	17
equitable	17
heritiers	17
havres	17
depredations	17
provinces	17
egalement	17
parcels	17
inventory	17
pourroient	17
xvii	17
wrecked	17
expressing	17
sortes	17
dite	17
atlantic	17
intersect	17
zoo	17
molestation	17
unloading	17
responsible	17
perishable	17
tournois	17
merely	17
avoid	17
fitting	17
repris	17
formerly	17
chickasaw	17
villages	17
distribute	17
provides	17
th	17
exigencies	17
yards	17
tribunals	17
discoveries	17
effected	17
executor	17
dispatch	17
keeper	17
ot	17
kingston	17
waldoborough	17
measurers	17
failing	17
appraised	17
conditioned	17
bushels	17
modes	17
upper	17
painted	17
designate	17
joshua	17
motion	17
remains	17
very	17
deposition	17
schedule	17
currituck	17
bennet	17
grantee	17
battalions	17
flour	17
map	17
chart	17
print	17
rescue	17
steal	17
desert	17
debit	17
apportionment	17
employing	17
tare	17
manned	17
steuben	17
stationary	17
organize	17
measured	17
distilling	17
franking	17
indemnified	17
indemnity	17
debtors	17
abstracts	17
carpenter	17
deranged	17
school	17
ninetyfour	17
lighted	17
stamps	17
middlebury	17
timber	17
unfunded	17
unidos	17
absolute	16
define	16
treat	16
felony	16
subsisting	16
jno	16
yet	16
sachems	16
surete	16
tant	16
cote	16
foi	16
lui	16
devant	16
pourra	16
dessus	16
jour	16
willing	16
devront	16
plenipotentiaire	16
mere	16
hunter	16
impots	16
barbary	16
endeavours	16
tripoli	16
forbear	16
regarded	16
annee	16
xviii	16
obliges	16
xxv	16
advisable	16
quoi	16
statutes	16
harmony	16
scotia	16
divide	16
ocean	16
beide	16
colour	16
wreck	16
powder	16
renewed	16
ditto	16
engagement	16
assurance	16
nos	16
ar	16
refunded	16
charter	16
disagreement	16
choctaw	16
batiments	16
prices	16
fifths	16
compel	16
preference	16
declarations	16
distinct	16
coastwise	16
bushel	16
shoes	16
bars	16
rum	16
vincents	16
vouchers	16
document	16
progressively	16
whereon	16
unsatisfied	16
cf	16
havre	16
portugal	16
conceal	16
recital	16
applicable	16
recognizances	16
why	16
liquidated	16
cedar	16
cherrystone	16
jeremiah	16
branches	16
agreements	16
proclamations	16
experiment	16
enlisting	16
eighths	16
indenture	16
fifer	16
rocks	16
hatteras	16
jabez	16
attempted	16
knoxville	16
auctioneer	16
rieb	16
insurance	16
notifications	16
ciudadanos	16
enumerations	16
relinquish	15
representation	15
administration	15
substance	15
friends	15
stage	15
stone	15
religion	15
filled	15
sending	15
differences	15
reasons	15
smaller	15
adjourn	15
singular	15
designs	15
strength	15
guarantee	15
deserve	15
ess	15
butler	15
engagements	15
crowns	15
prendre	15
grande	15
bretagne	15
propres	15
encore	15
sept	15
pres	15
dix	15
particle	15
carefully	15
took	15
arrangement	15
inviolable	15
lieux	15
batiment	15
ab	15
seulement	15
proprietaire	15
propriete	15
xxiii	15
xxvi	15
pursue	15
quit	15
revision	15
eene	15
indien	15
welke	15
ook	15
mightinesses	15
deselve	15
word	15
xl	15
ge	15
gun	15
outward	15
natives	15
considering	15
suede	15
died	15
born	15
comte	15
courses	15
whomsoever	15
tel	15
potowmac	15
canal	15
referred	15
etc	15
oneidas	15
crossing	15
runs	15
southward	15
opportunity	15
cabin	15
detain	15
conducting	15
extensive	15
shawanoe	15
qualifications	15
assignees	15
moore	15
obstruct	15
gordon	15
intents	15
test	15
jacob	15
consisting	15
wound	15
chancery	15
ck	15
leather	15
vacant	15
taunton	15
eastward	15
drum	15
appears	15
rix	15
concern	15
decked	15
examining	15
obey	15
mas	15
incumbent	15
exceeds	15
verdict	15
stands	15
chancellor	15
thompson	15
strong	15
composing	15
mathers	15
shoal	15
pasquotank	15
height	15
joh	15
patentees	15
supplemental	15
publishing	15
forged	15
embezzle	15
medicine	15
physicians	15
adapted	15
incorporate	15
reimbursing	15
treble	15
p	15
husbandry	15
coloured	15
eightyeight	15
distilleries	15
battle	15
accoutrements	15
arrearages	15
engraver	15
bag	15
detachments	15
shell	15
tousard	15
skipwith	15
ya	15
plat	15
epaphras	15
destitute	15
angus	15
seymour	15
catolica	15
este	15
dichos	15
restraints	15
imlay	15
ss	14
bodies	14
system	14
style	14
delegate	14
garrison	14
henceforth	14
servants	14
col	14
jun	14
efforts	14
bonne	14
premier	14
selon	14
particuliere	14
celle	14
reciproquement	14
language	14
treize	14
consular	14
newcastle	14
relativement	14
chaque	14
chacun	14
policy	14
concession	14
proprietaires	14
hinder	14
sort	14
demanding	14
prohibees	14
stress	14
pleine	14
trouble	14
trouve	14
cheese	14
trees	14
prepared	14
hereto	14
servant	14
prevenir	14
treating	14
definitive	14
hoog	14
mogende	14
numbered	14
surrounded	14
holland	14
vingt	14
acted	14
communicated	14
xxl	14
stationed	14
corporate	14
bar	14
wiandot	14
stood	14
harmar	14
whosoever	14
baron	14
mayor	14
owing	14
resignation	14
securities	14
repel	14
freight	14
correspond	14
appertaining	14
coal	14
pilots	14
russia	14
manchester	14
sagg	14
sound	14
kinsale	14
northampton	14
denmark	14
insufficient	14
bribe	14
frauds	14
prayer	14
stern	14
method	14
purporting	14
noncommissioned	14
adverse	14
facias	14
directs	14
petit	14
muskingum	14
cleared	14
various	14
swansborough	14
nixonton	14
emption	14
blanchard	14
model	14
linen	14
lancaster	14
unlawfully	14
hour	14
oppose	14
limit	14
holders	14
season	14
medicines	14
murfreesborough	14
omit	14
unshipped	14
evade	14
gross	14
bags	14
traffic	14
bennington	14
assignable	14
levies	14
springfield	14
fayetteville	14
camden	14
annuities	14
addressed	14
beasts	14
spring	14
fortified	14
gunner	14
encouraging	14
refining	14
wa	14
yoo	14
wau	14
israel	14
volunteer	14
revive	14
stamping	14
neufville	14
obadiah	14
design	13
reduce	13
forbidden	13
obstructing	13
insurrections	13
conclude	13
delegates	13
arrests	13
improvements	13
appointing	13
joint	13
struck	13
requisition	13
pleased	13
confirm	13
concert	13
gibson	13
mohawks	13
hostages	13
niagara	13
limiting	13
caroline	13
ennemi	13
appertain	13
quelqu	13
mil	13
traites	13
moment	13
sense	13
depute	13
es	13
itself	13
restrain	13
sussex	13
cruise	13
villes	13
rades	13
favorisees	13
lequel	13
cours	13
autrement	13
particulier	13
faites	13
suspicion	13
belonged	13
moins	13
particuliers	13
xxi	13
forme	13
lesquels	13
declares	13
feb	13
maintained	13
partial	13
missisippi	13
touch	13
vyand	13
soo	13
intend	13
plaatsen	13
attorneys	13
seizures	13
contrabande	13
interpreters	13
balls	13
came	13
abatement	13
suspension	13
effet	13
fishery	13
payer	13
principle	13
searched	13
incorporating	13
occupied	13
impartially	13
rapids	13
pickens	13
rising	13
blount	13
madison	13
k	13
stop	13
quarters	13
shawanoes	13
repugnant	13
training	13
absolutely	13
eligible	13
inability	13
convene	13
offering	13
convened	13
released	13
visit	13
discount	13
statut	13
advise	13
characters	13
owe	13
performing	13
revoke	13
twentyfive	13
suited	13
elect	13
qualified	13
residents	13
frankfort	13
saybrook	13
denominations	13
comes	13
intending	13
affirming	13
capias	13
whale	13
gaols	13
tribunal	13
voluntarily	13
stewart	13
fred	13
trader	13
attended	13
kings	13
knox	13
rock	13
complying	13
neck	13
bodied	13
gill	13
warwick	13
counterfeited	13
obstruction	13
apparatus	13
locations	13
diligently	13
overplus	13
becoming	13
jenkins	13
stockholders	13
cashier	13
mileage	13
provisionfor	13
printer	13
progressive	13
jon	13
write	13
cattle	13
distillers	13
discontinue	13
awarded	13
hanover	13
cheraw	13
baldhead	13
floating	13
bethlehem	13
bringing	13
enrolling	13
licensing	13
compensate	13
larger	13
continuances	13
sura	13
galleys	13
rendezvous	13
seguin	13
manufacturer	13
oo	13
potentate	13
melter	13
sandy	13
sin	13
todos	13
mercaderias	13
silvanus	13
silva	13
matla	13
hajo	13
transporting	12
native	12
represented	12
nobility	12
ambassadors	12
appearance	12
alloy	12
weights	12
officered	12
vest	12
colony	12
laurens	12
lakes	12
stipulate	12
inflict	12
juries	12
tn	12
johnston	12
conventions	12
ayant	12
contraire	12
event	12
quatre	12
juge	12
cessation	12
silas	12
librement	12
conformement	12
valeur	12
arrete	12
reciprocity	12
admitting	12
spirit	12
naturalized	12
universal	12
domination	12
load	12
dominion	12
peuples	12
faveur	12
fera	12
espece	12
quelconque	12
sands	12
aussitot	12
choses	12
necessaires	12
xxiv	12
really	12
forge	12
personne	12
secret	12
woods	12
zodanige	12
dead	12
ware	12
observance	12
putting	12
corresponding	12
compter	12
geor	12
rochester	12
became	12
defect	12
payeront	12
succession	12
bayonets	12
specifically	12
recapture	12
stranded	12
incorporated	12
hopewell	12
keowee	12
westward	12
bird	12
u	12
v	12
especially	12
driven	12
liquidation	12
ourselves	12
adoption	12
cooper	12
misdemeanors	12
religious	12
positive	12
baldwin	12
incur	12
assisting	12
accountable	12
inflicted	12
trials	12
resolves	12
objection	12
tho	12
ale	12
conveniently	12
brother	12
extinguished	12
pepperelborough	12
yarmouth	12
elizabethtown	12
boyd	12
hole	12
gauge	12
stored	12
nett	12
measurement	12
ounce	12
authorizes	12
honestly	12
keepers	12
circuits	12
pleadings	12
file	12
appearing	12
comply	12
supersedeas	12
decreed	12
testifying	12
strictly	12
joined	12
ottawas	12
renew	12
cross	12
owning	12
accompanying	12
brockenb	12
ensigns	12
patuxet	12
outfit	12
moses	12
desertion	12
impaired	12
total	12
considerable	12
noted	12
twining	12
currahee	12
extinguish	12
precluded	12
prolong	12
recruit	12
elliott	12
robertson	12
workmen	12
mails	12
genera	12
parallel	12
arresting	12
milled	12
coining	12
cutlasses	12
bostwick	12
thayer	12
red	12
petty	12
fortifying	12
stockbridge	12
pamphlets	12
domingo	12
robbe	12
audit	12
covenhoven	12
prioleau	12
kau	12
seneka	12
renounce	12
enterprize	12
sub	12
miamis	12
convenido	12
como	12
guerra	12
job	12
corners	12
recorder	12
dwellinghouses	12
vesey	12
kosciusko	12
gazzam	12
accustomed	11
obstructed	11
affected	11
pretended	11
english	11
lives	11
fellow	11
redress	11
hall	11
welfare	11
immunities	11
reprisal	11
violated	11
sit	11
pipe	11
prejudice	11
ample	11
wi	11
bo	11
annulled	11
advantage	11
allies	11
conclu	11
gens	11
additions	11
miller	11
ann	11
sails	11
remained	11
occasions	11
disturb	11
accorde	11
local	11
dernier	11
vendre	11
doit	11
distinction	11
celles	11
humanity	11
sustenance	11
passes	11
capitaines	11
interets	11
naufrage	11
bombs	11
mortars	11
tobacco	11
hemp	11
xxvii	11
visite	11
propose	11
explanatory	11
strikes	11
junction	11
cure	11
properties	11
blessings	11
compared	11
binnen	11
toebehoorende	11
tractaat	11
zynde	11
waar	11
lawfull	11
tion	11
caution	11
counsellor	11
bind	11
avons	11
interrupted	11
sieur	11
parole	11
pointed	11
probable	11
subscription	11
sami	11
dean	11
detroit	11
northerly	11
crosses	11
young	11
leading	11
commissary	11
prisonniers	11
objections	11
counterfeiting	11
authors	11
ins	11
existence	11
gazettes	11
accused	11
washi	11
ngt	11
administering	11
hyson	11
glass	11
wheel	11
geneva	11
gain	11
preservation	11
accurate	11
release	11
null	11
recognized	11
chatham	11
endorse	11
certifying	11
appraise	11
prosecuting	11
believe	11
easterly	11
davis	11
abated	11
decrees	11
disease	11
mandamus	11
burr	11
liability	11
surviving	11
eri	11
sandusky	11
doubts	11
adjacent	11
thirdly	11
shaw	11
credible	11
hostility	11
reuben	11
superintendents	11
fresh	11
apprehending	11
growing	11
peculiar	11
ons	11
foley	11
hertford	11
princeton	11
bales	11
durable	11
davidson	11
rea	11
storehouse	11
relinquished	11
superintendant	11
mero	11
relinquishment	11
sets	11
montok	11
ferry	11
postages	11
assay	11
eagle	11
preparations	11
grammar	11
rightfully	11
separately	11
raleigh	11
ledge	11
springs	11
corner	11
transfers	11
eel	11
wayne	11
plats	11
efectos	11
todo	11
barter	11
quarantine	11
impressed	11
advocate	11
hired	11
events	10
becomes	10
political	10
happiness	10
colonies	10
wanting	10
penn	10
liberties	10
receives	10
accoutred	10
subjected	10
operations	10
journal	10
join	10
punishments	10
oswego	10
southerly	10
vergennes	10
mutuellement	10
gerard	10
deane	10
onze	10
douze	10
fevrier	10
basis	10
avoiding	10
dying	10
descend	10
parfaite	10
masts	10
needful	10
pouvoirs	10
monde	10
entendu	10
africa	10
pourvoir	10
faite	10
contested	10
suppression	10
suite	10
depuis	10
grounds	10
exhibiting	10
captor	10
chargement	10
ait	10
prise	10
maitre	10
mis	10
retire	10
terme	10
donne	10
opposition	10
wool	10
tin	10
cables	10
grenades	10
auxquels	10
jay	10
promise	10
borne	10
prevail	10
speed	10
withdraw	10
lords	10
heeren	10
omtrent	10
genomen	10
anderen	10
gegeeven	10
werden	10
commercie	10
vry	10
landen	10
om	10
conscience	10
regten	10
eenig	10
doen	10
zee	10
voyages	10
deserters	10
pecuniary	10
florins	10
herbert	10
preliminary	10
nous	10
preliminaires	10
squadrons	10
lastly	10
unsold	10
ment	10
nominated	10
retaken	10
etablis	10
oil	10
refund	10
portions	10
acknowledgment	10
cut	10
elk	10
ford	10
cayahoga	10
cat	10
vil	10
traders	10
confidence	10
hanging	10
soumis	10
temps	10
justify	10
ensue	10
wheresoever	10
empowering	10
limites	10
gibbons	10
properly	10
police	10
bankruptcy	10
impair	10
doubt	10
pinckney	10
buy	10
beforementioned	10
camps	10
originals	10
notify	10
exporting	10
prompt	10
supported	10
excessive	10
pte	10
ninetysix	10
access	10
forwarded	10
loaf	10
indigo	10
quart	10
cabinet	10
transacting	10
prosecutor	10
messenger	10
haddam	10
newark	10
elizabeth	10
elkton	10
marlborough	10
working	10
concealing	10
resist	10
gauging	10
table	10
libelled	10
sprague	10
pleading	10
advertised	10
advertisement	10
recommendation	10
uti	10
promissory	10
assignee	10
jackson	10
orleans	10
crowell	10
defeat	10
wash	10
baker	10
wife	10
disobedience	10
stay	10
violate	10
randolph	10
agency	10
andbeit	10
henderson	10
chippewas	10
w	10
considerations	10
filing	10
indicted	10
sawyer	10
indiantown	10
locally	10
inapplicable	10
steward	10
gray	10
using	10
drafts	10
manufacturing	10
willingly	10
assault	10
ballast	10
maintaining	10
disbursements	10
transferable	10
morgan	10
computing	10
holder	10
ninetyone	10
ice	10
ocracoke	10
mislaid	10
sun	10
fastenings	10
confluence	10
altamaha	10
industry	10
week	10
fuel	10
jails	10
improper	10
turkey	10
northeast	10
exertions	10
annex	10
european	10
sheriffs	10
metals	10
tenths	10
sweet	10
constables	10
northwestern	10
christopher	10
breed	10
remedies	10
hardwick	10
francois	10
ninetythree	10
boatswain	10
midshipmen	10
fortification	10
contagious	10
cruiser	10
recaptured	10
passamaquoddy	10
cadets	10
ninetyfive	10
leffert	10
lefferts	10
condy	10
purviance	10
fulwar	10
straight	10
amicable	10
anthony	10
validating	10
barton	10
kaskaskias	10
tratado	10
toda	10
habitantes	10
joel	10
joze	10
roiz	10
ferries	10
tustinagee	10
bey	10
